-- MySQL dump 10.10
--
-- Host: localhost    Database: jktest
-- ------------------------------------------------------
-- Server version	5.0.18-nt

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `article`
--

DROP TABLE IF EXISTS `article`;
CREATE TABLE `article` (
  `Aid` int(11) NOT NULL,
  `Disease_id` int(11) NOT NULL,
  `Atitle` varchar(100) NOT NULL default '',
  `Alabel` varchar(100) default NULL,
  `Asource` varchar(200) default NULL,
  `Acontent` varchar(10000) NOT NULL default '',
  `Apicture_url` varchar(200) default NULL,
  `Acontent_url` varchar(200) default NULL,
  `Apush_date` datetime NOT NULL,
  PRIMARY KEY  (`Aid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `article`
--


/*!40000 ALTER TABLE `article` DISABLE KEYS */;
LOCK TABLES `article` WRITE;
INSERT INTO `article` VALUES (0,1,'2','2','2','2','No','No','2017-11-19 00:00:00'),(1,1,'ÀÏÄêÈËÓ¦¸ÃÔÚºÎ´¦¾Ó×¡£¿','½¡¿µ½ÌÓý£¬¼²²¡Ô¤·À£¬Éú»î¹ÜÀí£¬ÀÏÈË£¬×¡ËÞ¹ÜÀí£¬ÀÏÈË¼ÒÊôÐëÖª',' ¹þ·ð¼ÒÍ¥Ò½Ñ§È«ÊéA',' ¾Ó×¡°²ÅÅ\nÏÖÔÚÈËÃÇµÄÊÙÃü±ÈÒÔÇ°´ó´óÑÓ³¤ÁË£¬Õâ¾ÍÒâÎ¶×Å¸¸Ä¸»òÕßÇ×ÈËÐèÒª¸ü¶àµÄÕÕ¹Ë£¬Ô¶Ô¶³¬¹ýÁËÄãÁ¦ËùÄÜ¼°µÄ·¶Î§¡£Ò²ÐíÄãÄ¸Ç×¶À×ÔÉú »îÁËºÜ¶àÄê£¬µ«ÊÇÏÖÔÚÄã·¢ÏÖËýµÄ¼ÇÒäÁ¦¿ªÊ¼ÏÂ½µ£¬ÉõÖÁ¸ù±¾ÎÞ·¨ÕÕ¹Ë×Ô¼ºµÄÈÕ³£Éú»î¡£ÕâÊ±Äã¾ÍÐèÒª°²ÅÅÒ»Î»¼ÒÍ¥½¡¿µ»¤Ê¿À´ÕÕ¹ËËýÒ» ¶ÎÊ±¼ä£¬»òÕß¸É´àÈÃÄ¸Ç×°áµ½×Ô¼º¼ÒÖÐÍ¬×¡¡£×îÖÕ£¬Äã»á·¢ÏÖ×Ô¼º¸ù ±¾ÎÞ·¨Ìá¹©ËýÐèÒªµÄÕÕ¹ËÒÔ¼°°²È«µÄ»·¾³¡£  \nÀÏÄêÈËµÄ¾Ó×¡Ñ¡Ôñ\n´ÓÄãÇ×ÈËµÄ½¡¿µ×´¿öÎª³ö·¢µã¿¼ÂÇ¡£Èç¹û²¡ÇéÓÐ¶ñ»¯µÄÇ÷ÊÆ£¬¾ÍÒª¿¼ÂÇÒ»Ð©ÄÜ¹»Ìá¹©±ÈÏÖÔÚ¸ü¶à»¤Àí·þÎñµÄÑ¡Ôñ£¬¼´Ê¹ÕâÐ©»¤ÀíÏÖÔÚ ¿ÉÄÜ²¢²»ÐèÒª£¬µ«ÊÇ³ÃÔç´òËã£¬Î´Óê³ñçÑ»¹ÊÇÃ÷ÖÇµÄ¡£ÓÐÐ©»ú¹¹ÔÚÍ¬Ò»¸ö¾Ó×¡Ìõ¼þÏÂ¿ÉÒÔÎª»¼ÕßÌá¹©Á½ÈýÖÖ²»Í¬³Ì¶ÈµÄ¿´»¤·þÎñ¡£\nÈç¹û¿ÉÄÜµÄ»°£¬ÔÚ¿¼ÂÇ¾Ó×¡µØµÄÊ±ºòÒªÎ´Óê³ñçÑ£¬Òò´ËÔÚ×ö¾ö¶¨Ê±£¬¼´½«Èë×¡µÄÈË×Ô¼ºÒ²Òª²ÎÓëÆäÖÐ¡£ÏÖÔÚÀÏÄêÈËµÄ¾Ó×¡µØÑ¡Ôñ·¶Î§ ÈÕÒæÀ©´ó¡£³ý·ÇÄãµÄÇ×ÈË¾Ã²¡²»Óú£¬ÐèÒª24Ð¡Ê±µÄÅã»¤£¬·ñÔòÄã´ó¿É²»±Ø¿¼ÂÇ½«Ëû£¨»òËý£©ËÍµ½ÑøÀÏÔºÈ¥¡£³ý´ËÒÔÍâ£¬»¹ÓÐºÜ¶àÆäËû¾Ó×¡Ñ¡Ôñ£¬ÕâÐ©»áÈÃÄã¾õµÃ»¼ÕßÓöµ½½ô¼±Çé¿öÊ±²»»áÊÇ¹ÂÉíÒ»ÈË£¬»òÕßÇó¾ÈÎÞÃÅ¡£µ±µØµÄÀÏÄêÈËÖÐÐÄ»òÕßµØÇøÀÏÄêÈË»ú¹¹Ó¦¸Ã¿ÉÒÔÌá¹©µ±µØµÄÀÏÄêÈË¾Ó×¡µØµÄÇåµ¥¡£\nºÏ×¡ \nºÏ×¡ÊÇÖ¸Á½¸ö»òÁ½¸öÒÔÉÏµÄ»¥²»ÏàÊ¶µÄÈËÍ¬×¡Ò»¸ö·¿×Ó»ò¹«Ô¢Àï£¬·ÑÓÃ¾ùÌ¯¡£ÕâÖÖ·½Ê½ÊÊºÏÄÇÖÖÉíÌå½¡¿µ£¬²¢Ï£ÍûÓÐÈËÅã°éÒ»Æð³Ô·¹£¬·Öµ£¼ÒÎñ£¬Ì¸ÌìÂÛµØ--²»Ïë£¨»òÕß²»Ó¦¸Ã£©Ò»¸öÈËÂäµ¥µÄÀÏÄêÈË¡£¸ú¶À¾ÓÏà±È£¬ÓëÈËºÏ×¡ÉÙÁËºÜ¶àµÄË½ÈË¿Õ¼ä£¬µ«ÊÇ¶ÔÓÚÉç½»ÄÜÁ¦Ç¿£¬¶øÇÒ½¡¿µ×´¿ö×ÜÌåÁ¼ºÃµÄÈËÀ´Ëµ£¬Õâ²»Ê§ÎªÒ»¸öºÃµÄÑ¡Ôñ¡£\n¼¯Ìå×¡Õ¬ \n¼¯Ìå×¡Õ¬ÓëºÏ×¡ÏàËÆ£¬Í¨³£ÊÇÁ½Èý¸öÈË×¡ÔÚÒ»Æð£¬¾Ó×¡ÕßÔÚÒ»¸ö´ó·¿×Ó»òÒ»¶°´óÂ¥µÄÒ»¸öµ¥¹«Ô¢ÀïÓÐ×Ô¼ºµÄ·¿¼ä£¬ÔÚÖÐÐÄ¾Í²ÍÇøÒ»Æð³Ô·¹£¬¾Ó×¡ÕßÔÚÍ¬Ò»¸ö¿ÍÌü½øÐÐÉç½»»î¶¯¡£ÀÏÄêÈË¹«Ô¢½«¿µ×´¿öÁ¼ºÃµÄÀÏÄêÈËÒ²¿ÉÑ¡ÔñÕâÀï¡£Èç¹ûËûÃÇ×¢ÖØ¸öÈËÒþË½£¬Ï²»¶ÉèÊ©ÆëÈ«£¬»¹ÓÐ¶àÖÖ±£ÕÏ·þÎñ£¬ÈçËÍ²Í¡¢ÕûÀí¼ÒÎñÒÔ¼°½»Í¨µÈ¿É¹©Ñ¡ÔñµÄ¹«Ô¢Ê½Éú»î£¬ÄÇÃ´¿ÉÒÔ¿¼ÂÇÀÏÄêÈË¹«Ô¢¡£ \n¾´ÀÏÔº \n¾´ÀÏÔºÊÇÒ»¶°½¨ÖþÖÐÌá¹©Ò»ÏµÁÐ·þÎñµÄ¶ÀÁ¢¹«Ô¢¡£×¡»§ÔÚÖÐÑëÓÃ²ÍÇøÓòÒ»ÆðÓÃ²Í¡£ÕâÀïµÄ·ÑÓÃÖ÷Òª°üÀ¨³Ô·¹¡¢ÕûÀí¼ÒÎñ¡¢¿ªÕ¹»î¶¯ÒÔ¼°¸öÈË»¤ÀíµÄÀÏÄêÈË¹«Ô¢½¡¿µ×´¿öºÏÄÇÐ©ÐèÒª³¤Ê±¼ä»¤Àí£¬»òÕßÎÞ·¨½ö½öÒÀ¿¿¹ÕÕÈ»ò²½ÐÐÆ÷¾ÍÄÜÐÐ×ßµÄÀÏÄêÈË£¬¶øÇÒÄÇÀïÒ»°ãÒ²²»Ìá¹©Ò½Ò©¹ÜÀí·þÎñ¡£\nÁÆÑøÔº \nÁÆÑøÔº¿ÉÄÜÊÇÖØ¶ÈÀÏÄêÐÔ³Õ´ô»¼Õß¡¢ÎÞ·¨ÐèÒªÃÜÇÐ¹Ø×¢µÄ»¼ÕßµÄ×îºÃÑ¡Ôñ¡£ÁÆÑøÔºÒ»°ãÌá¹©Á½¸öµÈ¼¶µÄ¿´»¤·þÎñ£ºÖÐ¼¶¿´»¤ºÍ¸ß¼¶¿´»¤¡£Ìá¹©ÖÐ¼¶¿´»¤·þÎñµÄ»ú¹¹ÊÊºÏÄÇÐ©ÐèÒªÏà¶ÔÉÙµÄ»¤Àí·þÎñµÄÈË¡£×îµäÐÍµÄÓ¦¸Ã¾ÍÊÇÂýÐÔ²¡»¼Õß£¬²»ÐèÒª´óÁ¿µÄÃÜ¼¯»¤Àí¡£Ìá¹©¸ß¼¶¿´»¤·þÎñµÄ»ú¹¹Ôò»áÅä±¸×¨Ö°»¤Ê¿¸ºÔð24Ð¡Ê±ÕÕ¹ËÐèÒª³ÖÐøÖÎÁÆ»¤ÀíµÄÀÏÄêÈË¡£','No','No','2017-11-19 00:00:00'),(2,1,' ÀÏÈËÔõÑùÔ¤·À²¢ÖÎÁÆÈì´¯ºÍÁ¿ÌåÎÂÄØ£¿',' ½¡¿µ½ÌÓý£¬¼²²¡Ô¤·À£¬Éú»î¹ÜÀí£¬ÌåÎÂ²âÁ¿£¬¼²²¡ÖÎÁÆ£¬ÀÏÈË£¬ÀÏÈË¼ÒÊôÐëÖª',' ¹þ¸¥¼ÒÍ¥Ò½Ñ§È«Êé',' Ô¤·À²¢ÖÎÁÆÈì´¯\nÈì´¯£¨ÓÖ½ÐÑ¹Á¦ÐÔÀ£Ññ£©±È½Ï³£¼ûÓÚÍÎ²¿¡¢½Åºó¸ú¡¢Ï¥¸Ç¡¢¼çëÎ¹Ç¡¢Öâ¹Ø½ÚÒÔ¼°¼¹Öù µÈÒ»Ð©¹ÇÍ·Í»³öµÄµØ·½£¬ËüÃÇ³ÐÔØ×ÅÉíÌåµÄÖØÁ¿£¬Í¬Ê± Óë´²ºÍ´²µ¥ÓÐ½Ó´¥¡£Èç¹ûÄãÕÕ¹ËµÄÈË³¤ÄêÓë´²é½»òÕßÂÖÒÎÎª°é£¬ÓÐ²½ÖèµØ¿ØÖÆÈì´¯µÄ·¢Õ¹ÖÁ¹ØÖØÒª¡£\n¾­³£ÔË¶¯¶ÔÓÚ³¤ÄêÎÔ´²µÄÈËÀ´Ëµ·Ç³£ÖØÒª£¬Ò²¾ßÓÐ¿ÉÐÐÐÔ¡£ÈËÉÏÁËÄê¼ÍÒÔºó£¬ÒòÔË¶¯ÉÙ£¬¶øµ¼ÖÂÑªÒºÑ­»·¼õÂý£¬ºÜÈÝÒ×³¤Èì´¯¡£ÏòÒ½Éú»òÕß»¤Ê¿Ñ§Ï°Ò»Ð©¹ØÓÚ¼ÓÇ¿¼¡ÈâµÄ¾²Á¦¶ÍÁ¶ºÍÉìÕ¹ÔË¶¯µÄÖªÊ¶£¬ÕâÁ½ÏîÔË¶¯ÓÐÖúÓÚÑªÒºÑ­»·¡£Ã¿Á½¸öÐ¡Ê±±ä»»»¼ÕßµÄÌÉÎÔ×ËÊÆ£¬¾¡¿ÉÄÜ¶àµØ»î¶¯Ëû£¨»òËý£©µÄ¸ì²²ºÍÍÈ½Å¡£ÓÃÕíÍ·Ì§¾Ö»¼ÕßµÄ½Åºó¸ú¡¢Éä²¿¡¢¸ì²²µÈ´¦£¬ÒÔ¼õÇáÎ²×µ¡¢ÍÎ²¿ÒÔ¼°Ï¥¸ÇµÈ´¦µÄÑ¹Á¦¡£±£³Ö»¼ÕßÆ¤·ôÇåË¬¸É¾»£¬ÒòÎªÃ¿Á½¸öÐ¡Ê±±ä»»»¼ÕßµÄÌÉÎÔ×ËÊÆ£¬¾¡¿ÉÄÜ¶àµØ»î¶¯Ëû£¨»òËý£©µÄ¸ì²²ºÍÍÈ½Å¡£ÓÃÕíÍ·Ì§¾Ö»¼ÕßµÄ½Åºó¸ú¡¢Éä²¿¡¢¸ì²²µÈ´¦£¬ÒÔ¼õÇáÎ²×µ¡¢ÍÎ²¿ÒÔ¼°Ï¥¸ÇµÈ´¦µÄÑ¹Á¦¡£±£³Ö»¼ÕßÆ¤·ôÇåË¬¸É¾»£¬ÒòÎª³±Êª»áÔö¼ÓÆ¤·ô·¢ÉúÈì´¯µÄ¿ÉÄÜÐÔ¡£´¦ÀíºÃÄòÊ§½ûÖÁ¹ØÖØÒª£¬ÒòÎªÄòÒºÒÔ¼°ÅÅÐ¹Îï¶ÔÆ¤·ôµÄ´Ì¼¤ÓÈÆäÃ÷ÏÔ¡£ÔÚ´²ÉÏÆÌÉÏ²¨ÀËÐÎµÄÅÝÄ­µæ×Ó£¨ÓÖ³ÆÎª¼¦µ°ÐÎÅÝÄ­µæ£©¿ÉÒÔÈÃ´²Ë¯ÆðÀ´¸ü¼ÓÈáÈíÊæ·þ£¬µ«¶Ô·ÀÖÎÈì´¯ºÃÏñÃ»ÓÐÊ²Ã´°ïÖú¡£ÑòÆ¤×öµÄµæ×Óµ¹ÊÇÄÜ¼õÇáÖâ²¿¡¢½Åºó¸úµÈÀ£ÑñÒ×·¢²¿Î»µÄÑ¹Á¦¡£ÁíÍâ£¬¸ßµ°°×ÖÊÒûÊ³ÄÜ¹»ÓÐÐ§µØÔ¤·ÀÆ¤·ôËðÉË¡£ÌØ±ð×¢ÒâÆ¤·ôÉÏ·¢Ñ×µÄÐ¡ºìµã£¬ÕâÊÇÈì´¯µÄÏÈÕ×¡£Èç¹û²»¼°Ê±ÖÎÁÆ£¬ÕâÐ©·¢Ñ×µÄÐ¡ºìµã»áÂýÂý±ä³É×ÏÉ«£¬È»ºóÆ¤·ô¿ªÊ¼À£ÀÃ¡£½ÓÏÂÀ´£¬ÕâÐ©±©Â¶ÔÚÍâµÄÀ£Ññ¾Í»á¸ÐÈ¾¡£Èì´¯µÄÖÎÓúÊÇÒ»¸ö¼«Æä»ºÂýµÄ¹ý³Ì£¬ÉõÖÁ¿ÉÄÜÍþÐ²ÉúÃü¡£Èç¹ûÄã·¢ÏÖÁËÈÎºÎÈì´¯µÄÔçÆÚÖ¢×´£¬±ÈÈçÆ¤·ôÉÏ³öÏÖË®ðå£¬»òÕß³öÏÖÁËÓÃÁ¦°´Ò²²»»á±ä³É°×É«µÄÐ¡ºìµã£¬ÒªµÚÒ»Ê±¼ä¸æÖªÒ½Éú¡£Èì´¯»¼ÕßÐèÒª´©ÌØÊâµÄÒÂ·þ£¬ÕâÐ©¹¤×÷ÍùÍùÊÇÓÉ»¤Ê¿Íê³ÉµÄ¡£ÁíÍâ£¬ÔÚÖÎÁÆ¸ÐÈ¾Ê±£¬¿ÉÄÜÒ²ÐèÒª¿¹ÉúËØ¡£¸ù¾ÝËù»¼Èì´¯ÑÏÖØ³Ì¶È£¬¿ÉÖ±½ÓÕë¶ÔÀ£Ññ´¦Ê¹ÓÃÒ©Æ¬×´µÄ¿¹ÉúËØ£¬»òÊ¹ÓÃ¾²Âö×¢Éä¡£Èç¹û»¼ÕßµÄÈì´¯ÒÑ¾­¶ñ»¯£¬Ò»¶¨Òª×¢ÒâËû£¨»òËý£©ÌÉÎÔµÄ×ËÊÆ£¬Ç§Íò²»ÄÜÑ¹×Å¸ÐÈ¾²¿Î»¡£¾ÝËµ£¬Æøµæ´²ÓÐÀûÓÚÖÎÁÆ¿`´¯£¬µ«ÊÇ¼Û¸ñ²»·Æ£¬Ò»°ãÒ½ÔºÓÃµÃ±È½Ï¶à£¬ÎªÄÇÐ©¸ÐÈ¾ÑÏÖØÀ£ÑñµÄ»¼ÕßÌá¹©Ò½ÁÆ·þÎñ¡£ÓÐÖ¤¾Ý±íÃ÷£¬º¬Î¬ÉúËØEºÍÐ¿µÄ±£½¡Æ·ÄÜ¹»°ïÖúÖÎÁÆÈì´¯¡£»¹¿ÉÓÃÒºÌ¬µÄµ°°×ÖÊ¡¢±£½¡Æ·×÷ÎªÌæ´úÖÎÁÆ¡£\nÁ¿ÌåÎÂ\nÈËÌåÕý³£µÄÎÂ¶È´óÔ¼ÊÇ371, -ÌìÖ®ÖÐ£¬Ëæ×Å»·¾³ÎÂ¶ÈµÄ²»Í¬£¬¿ÉÄÜ»áÓÐÒ»Ð©±ä»¯¡£Ò»°ãÇé¿öÏÂ£¬ÌåÎÂµÄÔö¼Ó²»»á¹¹³ÉÎ£ÏÕ£¬Ò»µ©ÎÂ¶È³¬¹ý38.3¡æ£¬Õâ¸öÊ±ºò¾ÍÒª¿´Ò½ÉúÁË¡£µ«ÊÇ¶ùÍ¯²»Ò»Ñù£¬Èç¹ûÌåÎÂ³¬¹ý38.9¡æ£¬ÐèÒª¼°Ê±µØ´òµç»°¸øº¢×ÓµÄÒ½Éú¡£\nÄãÕÕ¹ËµÄÈËÈç¹û³öÏÖÀäµÃ·¢¶¶»òÕß²»Í£Ã°º¹µÈÖ¢×´£¬ÄãÐèÒªÌá¸ß¾¯Ìè£¬Ëû£¨»òËý£©ÓÐ¿ÉÄÜ·¢ÈÈÁË¡£ÆäËûÒ»Ð©ÐèÒªÒýÆð×¢ÒâµÄÖ¢×´°üÀ¨»ëÉí·¦Á¦¡¢¶ñÐÄÅ»ÍÂ¡¢Í·Í´ÒÔ¼°¾±²¿½©Ó²£¬µÈµÈ¡£\n²âÁ¿ÌåÎÂÊ±£¬Äã¿ÉÒÔ°ÑÌåÎÂ¼Æ·ÅÔÚ»¼ÕßµÄÉàÍ·ÏÂ£¬»òÕßÒ¸ÏÂ£¬»òÕßÇáÇáµØ²åÈËÖ±³¦£¬ÓÐÐ©µç×ÓÌåÎÂ¼Æ»¹¿ÉÒÔÈû½ø»¼ÕßµÄ¶ú¶äÀï¡£Èç¹ûËû£¨»òËý£©¸Õ¸ÕºÈ¹ýÀä¡¢ÈÈÒû£¬»òÕß¸ÕÏ´¹ýÈÈË®Ôè£¬²»ÒªÂíÉÏ¸øËû£¨»òËý£©Á¿ÌåÎÂ£¬ÌåÎÂ¼ÆµÄÖÖÀà·±¶à£¬´ÓÀÏÊ½µÄË®ÒøÌåÎÂ¼Æµ½ÏÖÔÚ¸ü±ã½Ý¡¢¶ÁÊý¸ü¼ÓÈÝÒ×µÄµç×ÓÌåÎÂ¼Æ¡£Ê¹ÓÃË®ÒøÌåÎÂ¼ÆÊ±£¬ÄÃ×ÅËüµÄ¶¥¶Ë£¬ÊÖÍóÇáÇáµÄË¦¶¯Ò»Á½´Î£¬ÈÃË®ÒøÂä»Øµ½ÌåÎÂ¼ÆµÄµÍ¶Ë¡£½«ÌåÎÂ¼ÆÖÐË®ÒøÖùµÄÄÇ¶Ë·ÅÔÚ»¼ÕßÉàÏÂ£¬ÇëËû£¨»òËý£©ºÏÉÏ×ì£¬µÈ´ý3·ÖÖÓ¡£È»ºó½«ÌåÎÂ¼ÆÈ¡³ö£¬ÉÔÉÔÇãÐ±£¬Ö±µ½ÄãÄÜ¹»¿´µ½Ë®ÒøÔÚÖù×ÓÖÐµÄÎ»ÖÃ¡£Õâ¾ÍÊÇËùµÃ³öµÄÌåÎÂÊý¾Ý¡£µç×ÓÌåÎÂ¼ÆÒ²¸÷ÓÐ²»Í¬¡£Ê¹ÓÃµç×ÓÌåÎÂ¼ÆÊ±£¬½«Æä·ÅÔÚÉàÏÂ»òÕß¶ú¶äÖÐ£¬È»ºóµÈÌåÎÂ¼Æ ·¢³ö\n','No','No','2017-11-19 00:00:00'),(4,2,' ÐÄ¼¡²¡µÄ»ù±¾ÎÊÌâ',' ¼²²¡Ãû³Æ¡¢¼²²¡Ô¤·À¡¢×ÔÎÒ±£½¡¡¢ÐÄÔà¡¢½¡¿µ½ÌÓý',' ¹þ·ð¼ÒÍ¥Ò½Ñ§È«ÊéA',' ÈÎºÎ¸úÐÄ¼¡Ë¥ÈõÓÐ¹ØµÄÐÄÔà¼²²¡¶¼¿É³ÆÎªÐÄ¼¡²¡¡£ÕâÊÇÒ»¸ö±È½Ï¹ã·ºµÄÊõÓï£¬·ºÖ¸ËùÓÐµ¼ÖÂÐÄ¼¡ÊÜËðºÍÐÄÔà¹¦ÄÜ¼õÍËµÄ¼²²¡¡£\nÄ³Ð©ÐÄ¼¡²¡»áÊ¹Ë¥ÈõµÄ ÐÄ¼¡ÓÐµÄ±ä±¡£¬ÓÐµÄ±äºñ¡£ µ«²»¹ÜÊÇÄÄÖÖÇé¿ö£¬ÐÄÊÒ¶¼ÎÞ·¨ÓÐÐ§µØ±ÃÑª¡£ÑªÒºÍ£ÖÍÔÚÐÄÔàÄÚ²¿£¬¸üÈÝÒ×Äý³ÉÑª¿é¡£ÕâÐ©Ñª¿éÒ»µ©ÆÆÁÑ¾Í»áÒýÆð¶¯ÂöË¨Èû\n´ËÍâ£¬ÊÜËðµÄÐÄ¼¡¸üÈÝÒ×·¢ÉúÐÄÂÉÊ§³££¬²¢Òý·¢³äÑªÐÔÐÄÁ¦Ë¥½ß¡£\nÐÄ¼¡²¡ÓÐÊ±ÊÇÓÉÐÄ¼¡Ñ×ÒýÆðµÄ£¬¸ÐÈ¾ÊÇÆäÖ÷ÒªÔ­Òò¡£¿ÂÈøÆæ²¡¶¾ºÍ°£¿É²¡¶¾ÊÇµ¼ÖÂÐÄ¼¡Ñ×µÄ×î³£¼ûµÄ²¡Ô­Ìå¡£\n×îÐÂÑÐ¾¿±íÃ÷£¬¿ÂÈøÆæ²¡¶¾ÖÐµÄÒ»ÖÖÍ»±äÖê¸üÈÝÒ×Òý·¢ÐÄ¼¡²¡ºÍÐÄ¼¡Ñ×¡£°¬×Ì²¡¶¾¡¢À³Ä·²¡£¬»¹ÓÐÒ»ÖÖ³ÆÎª¿ËÊÏ×¶³æµÄÈÈ´ø¼ÄÉú³æ²¡¶¾Ò²»áÒý·¢ÐÄ¼¡Ñ×ºÍÐÄ¼¡²¡¡£ÓÐÐ©ÂýÐÔÑ×Ö¢¼²²¡£¬ÈçÀÇ´¯ºÍÐÄÔàÒÆÖ²ÊõºóµÄÅÅ³â·´Ó¦Ò²»áÒý·¢ÐÄ¼¡Ñ×¡£\n¹Ú×´¶¯Âö¼²²¡Ê¹ÐÄÔà´¦ÓÚÈ±Ñª×´Ì¬£¬¼´Ê¹ÐÄ¼¡ÉÐÎ´ÒòÐÄ¼¡¹£ËÀ¶ø»µËÀ£¬Ò²¿Éµ¼ÖÂÓÀ¾ÃÐÔµÄÐÄ¼¡ÊÜËð£¨È±ÑªÐÔÐÄ¼¡²¡£©¡£\n¾Æ¾«µÄ¶¾ÐÔÒ²¿ÉËðÉËÐÄ¼¡£¨¾Æ¾«ÐÔÐÄ¼¡²¡£©£¬ÓÈÆäÖÕÉíÐï¾Æ»òÕßÃ¿ÈÕÒû¾Æ4¡«5±­ÇÒÀÛ¼Æ³¬¹ý5¡«10ÄêµÄ¡£\nÐï¾Æ¼°ÓªÑø²»Á¼¿ÉÒýÆðÎ¬ÉúËØÈ±·¦¼Ì¶øËðÉËÐÄ¼¡¡£\nÔÚÔçÆÚ½×¶Î¾Æ¾«ÐÔÐÄ¼¡²¡»¹¿ÉÒÔ¿¿½ä¾ÆÅ¤×ª²¡Çé£¬Ëæ×Å²¡Çé·¢Õ¹£¬ÐÄ¼¡ÊÜËð¿ÉÄÜ¾Í³ÉÓÀ¾ÃÐÔµÄÁË¡£\n»¹ÓÐÒ»ÖÖÀàÐÍÊÇÏÞÖÆÐÔÐÄ¼¡²¡¡£ÐÄ¼¡´ËÊ±»áÔöºñ£¬»òÓÐÒì³£Ï¸°û¼°ÎïÖÊÇÖÈëÐÄ¼¡¡£¸ßÑªÑ¹¡¢Ö÷¶¯ÂöÏÁÕ­µÈÄÜ¹»Ôö¼ÓÐÄÔà±ÃÑª×èÁ¦£¬ÕâÐ©¼²²¡µ¼ÖÂµÄÐÄÇ»À©´óÊÇÏÞÖÆÐÔÐÄ¼¡²¡×î³£¼ûµÄÐÎÊ½¡£\n·ÊºñÐÔÐÄ¼¡²¡ÊÇÒ»ÖÖÉÙ¼ûµÄ¿ÉÒÅ´«µÄ¼²²¡£¬¿ÉÊ¹ÐÄ¼¡ÓÈÆäÊÇÁ½¸öÐÄÊÒ¼äµÄÐÄ±ÚÔöºñ¡£ÑÏÖØÊ±£¬¹ýºñµÄÐÄ¼¡»á×èÈûÑªÁ÷£¬½ø¶øµ¼ÖÂÔÎØÊÉõÖÁËÀÍö¡£\nÕâÖÖ¼²²¡Í¨³£·¢ÉúÔÚ40 ËêÖ®Ç°£¬Ð¡µ½10ËêµÄ¶ùÍ¯¡£ÓÐ²»ÉÙÄêÇáµÄÔË¶¯Ô±¶¼ËÀÓÚ¸Ã¼²²¡¡£\nÖ¢×´\nÐÄ¼¡²¡ÔçÆÚ¿ÉÄÜ²»»áÒý·¢ÈÎºÎÖ¢×´¡£ÓÐ¿ÉÄÜÖ»ÊÇÅ¼¶û±»·¢ÏÖµÄ£¬±ÈÈçÐØ²¿X Ïß»òÆäËû¼ì²é·¢ÏÖÐÄÔàÀ©´ó¡£\nÐÄ¼¡²¡¿ÉÒý·¢ÐÄÁ¦Ë¥½ßµÄÖ¢×´ÓÐ£ºÆ£ÀÍ¡¢ÐéÈõ£®ÉõÖÁÔÚ»ºÂýÔË¶¯»òÌÉÏÂÊ±·¢ÉúºôÎü¼±´Ù¡£\nµ±ÐÄ¼¡²¡µ¼ÖÂÐÄÂÉÊ§³£Ê±£¬»á³öÏÖÒÔÏÂÖ¢×´£ºÍ·ÔÎÄ¿Ñ£¡¢ÔÎØÊÉõÖÁâ§ËÀ¡£·ÊºñÐÍÐÄ¼¡²¡»¼Õß»¹¿ÉÄÜÓÐÐØÍ´¡£\nÖÎÁÆ·½·¨\nÐÄ¼¡²¡µÄÕï¶ÏÒ»°ãÐè½èÖúÄãµÄÖ¢×´¡¢Ìå¼ìµÄ½á¹û£¨ÌØ±ðÊÇÐÄÔàË¥½ßµÄÕ÷Õ×£©¡¢ÐØ²¿XÏß¼ì²é¡¢³¬ÉùÐÄ¶¯Í¼ºÍÐÄµçÍ¼¡£\nÓÐÊ±£¬ÐÄÄÚÄ¤ÐÄ¼¡»î¼ìÒ²ÊÇÓÐ±ØÒªµÄ¡£ÔÚÕâ¸ö²âÊÔ½í£¬µ¼¹Ü´Ó¾±¾²Âö²åÈëÑª¹Ü²¢½øÈëÐÄÔà¡£µ¼¹ÜÇ°¶ËµÄÒ»¿é½ðÊô×°ÖÃÈ¡×ßÒ»¿é£¬ÐÄÔàÄÚ±Ú¡£ÐÄÔà×éÖ¯»î¼ìÑù±¾±»È¡³ö£¬·ÅÖÃÏÔÎ¢¾µÏÂ¼ì²é¡£\n¶ÔÓÚ¸÷ÖÖÐÄ¼¡²¡ÓÐºÜ¶àÁÆ·¨£¬°üÀ¨ÖÎÁÆ×î³£¼ûµÄÁ½¸öÖ¢×´£ºÐÄÁ¦Ë¥½ßºÍÐÄÂÉÊ§³£¡£\n¾Æ¾«ÐÔÐÄ¼¡²¡»¼Õß¶Ô¾Æ¾«µÄ×÷ÓÃ·Ç³£Ãô¸Ð£¬ËùÒÔÖÎÁÆÕâÖÖÀàÐÍÐÄ¼¡²¡Ê×ÏÈ¾ÍÊÇ½ä¾Æ¡£Ö®ºóÐÄÁ¦Ë¥½ßµÄÖ¢×´¿ÉÒÔÍ¨¹ýÒ©ÎïºÍÒûÊ³µ÷½ÚÀ´¿ØÖÆ¡£\nÖÎÁÆ·ÊºñÐÍÐÄ¼¡²¡¿ÉÓÐÐ§¿Ø ÖÆÐØÍ´ºÍÆø¶ÌµÄÖ¢×´¡£¸üÖØÒªµÄÊÇËü¿ÉÒÔ¼õÉÙÐÄÔ´ÐÔâ§ËÀµÄ·çÏÕ¡£ÕâÍ¨³£ÐèÒª·þÓÃ\nÄã¿ÉÄÜ»¹ÐèÒª·þÓÃÒ»Ð©Ò©ÎïÀ´Ô¤·ÀÐÄÂÉÊ§³£¡£ ±ÜÃâ¾çÁÒÔË¶¯ £¬ ÒòÎªÕâ¿ÉÄÜµ¼ÖÂÐÄÔàÐÔâ§ËÀ¡£\n±ØÒªÊ±»¹ÐèÒªÖ²ÈëÆð²«Æ÷»ò³ý²üÆ÷À´Î¬³ÖÕý³£ÐÄÂÉ¡£Èç¹ûÑªÁ÷ÒòÔöºñµÄÐÄ¼¡ÊÜ×è£¬Äã¿ÉÄÜÐèÒªÍ¨¹ýÊÖÊõÇÐ³ý²¿·ÖÐÄ¼¡À´½â¾öÕâ¸öÎÊÌâ¡£\nÈç¹ûÄãÓÐ¼ÒÍ¥³ÉÔ±»¼ÓÐ·ÊºñÐÍÐÄ¼¡²¡£¬¼´Ê¹ÄãÃ»ÓÐ·¢ÏÖÈÎºÎÖ¢×´£¬Ò²Ó¦¸ÃÈ¥×öÒ»ÏÂ¼ì²éÒÔÈ·ÈÏÊÇÓÐ»¼ÓÐ¸Ã²¡¡£','No','No','2017-11-19 00:00:00'),(5,3,' ³¬ÖØÓë·ÊÅÖµÄ¶¨ÒåÓëÖÎÁÆ·½·¨',' ´úÐ»Ê§µ÷ÎÉÂÒ ·ÊÅÖ ³¬ÖØ ¼²²¡ÖÎÁÆ',' ¹þ·ð¼ÒÍ¥Ò½Ñ§È«ÊéB',' ³¬ÖØºÍ·ÊÅÖ\n\nÌåÖØ³¬ÖØÊÇÈËÌåÄÚÉãÈëµÄÈÈÁ¿ºÍÏûºÄµÄÈÈÁ¿²»Æ½ºâµÄ½á¹û£¬ÈËÎüÊÕµÄÈÈÁ¿Ò»µ©³¬¹ýÁËÉíÌåÏûºÄµÄÈÈÁ¿£¬ÌåÖØ¾Í»áÔö¼Ó¡£\n¼´Ê¹ÄãË¯×ÅÁË£¬ÄãµÄÉíÌåÒ²ÔÚ²»¶ÏµØÏûºÄÊ¹ÓÃÈÈÁ¿¡£ÃÜ¼¯Ç¿¶ÈµÄÌåÁ¦ÏûºÄ¿ÉÒÔÔö¼ÓÈÈÁ¿µÄÏûºÄÊ¹ÓÃ¡£\nÖÎÁÆ·½·¨\nÖÎÁÆÍ¨³£°üÀ¨ÒûÊ³¡¢ÔË¶¯ºÍÐÐÎª½ÃÕýµÄÁªºÏÁÆ·¨£¬ÓÐÊ±ÐèÒª·þÒ©¡£ÔÚÑÏÖØµÄÇé¿öÏÂ£¬ÐèÒªÊÖÊõ¡£µ«ÖÎÁÆ·½°¸µÄÖ÷ÌåÊÇÒûÊ³ºÍ¶ÍÁ¶¡£\nÎªÁË¼õ·Ê£¬Äã±ØÐë³ÔµÃÉÙÐ©¡£Ò»°ãÀ´Ëµ£¬ÎªÁË¼õ·Ê£¬Ã¿ÌìÓ¦¸ÃÉãÈë2100~4186½¹ÈÈÁ¿£¬±È¸ù¾ÝÄãµÄÉí¸ßºÍÄêÁäËùÕý³£ÐèÒªµÄÄÜÁ¿ÒªÉÙ£¬ÄãµÄÒ½Éú»òÓªÑøÊ¦¿ÉÒÔ°ïÖúÄãÉè¼ÆÒ»¸öÓªÑø·á¸»µÄµÍÖ¬µÍÌÇÒûÊ³Åä²Í¡£\nÔË¶¯Ò²ÊÇ¼õ·Ê¼Æ»®ÖÐÒ»¸ö»ù±¾×é³É²¿·Ö¡£×îÓÐÐ§µÄÈ¼ÉÕ¿¨Â·ÀïµÄÔË¶¯·½Ê½ÊÇÓÐÑõÔË¶¯£¬ÈçÂýÅÜ¡¢¿ìËÙ²½ÐÐ¡¢»ò´òÍøÇò¡£\nÓÐÐ©ÈËÍ¨¹ý½ÓÊÜÐÄÀí¸¨µ¼´ÓÖÐÊÜÒæ£¬ÒÔ°ïÖú½â¾ö×Ô¼ºÇé¸ÐÔì³ÉµÄ·ÊÅÖÎÊÌâ¡£·ÊÅÖÊÇÒ»ÖÖÂýÐÔ¼²²¡£¬¿ØÖÆÌåÖØ±ØÐë±»ÊÓÎªÖÕÉíÅ¬Á¦µÄÄ¿±ê¡£\nÎªÁË±£Ö¤°²È«ÓÐÐ§£¬ÈÎºÎ¼õ·Ê¼Æ»®¶¼±ØÐë²ÉÈ¡³¤ÆÚµÄ·½·¨ÊµÊ©¡£Ó¦³¹µ×µ÷²é±£Ö¤Ñ¸ËÙ»òÁ¢¸Í¼ûÓ°µÄ¼õ·Ê¼Æ»®£¨¼û\n¼«µÍÈÈÁ¿ÒûÊ³£¨Ã¿ÌìÉÙÓÚ3350½¹£©¿ÉÒÔ°ïÖúÄã¼õ·Ê£¬µ«Ö»Ó¦ÔÚÒ½ÉúµÄ¼à¶½ÏÂ½øÐÐ³¢ÊÔ¡£µÍÈÈÁ¿ÒûÊ³¿ÉÄÜÒýÆðÄãÉíÌåÄÚ¼Ø¼°ÆäËû¿óÎïÖÊË®Æ½µÄÊ§ºâ£¬²¢¿ÉÄÜµ¼ÖÂÑÏÖØµÄ½¡¿µÎÊÌâ¡£\nÓÐÐ©Ò©Îï¿ÉÒÔ°ïÖú½µµÍÊ³Óû£¨¼û\nÈ»¶ø£¬ËùÓÐÒ©Îï¶¼ÓÐ¸±×÷ÓÃ£¬Ã»ÓÐÈÎºÎÒ©Îï±»Ö¤Ã÷ÔÚÊ¹ÓÃÒ»Äê»òÒ»ÄêÒÔÉÏÊ±ÊÇ°²È«µÄ£¬Ò»Ð©ÒÑ¾­Ö¤Ã÷²»°²È«µÄÒ©Îï£¬²»ÄÜÔÙ±»×÷Îª´¦·½¿ª¸ø»¼ÕßÒÔ°ïÖúËûÃÇ¼õ·Ê£¬»òÕßÒÑ¾­ÍË³öÁËÊÐ³¡¡£\n²¡Ì¬·ÊÅÖµÄÈË£¬ÈçÎÞ·¨²ÉÓÃÈÎºÎ´«Í³ÖÎÁÆ·½·¨¼õµô×ã¹»µÄÖØÁ¿£¬¿ÉÒÔ½øÐÐÎ¸ºÍ³¦µÀÊÖÊõ¡£ÕâÐ©ÊÖÊõÓÐÊ±¿ÉÒÔ¼õÉÙËûÃÇËùÎüÊÕµÄÓªÑøºÍÈÈÁ¿¡£ÊÖÊõ¿ÉÒÔÈÃÌåÖØ³¤ÆÚ¼õÇá£¬µ«Ô¼1%µÄÈËÒòÊÖÊõËÀÍö¡£ÆäËûµÄÈË»á»¼ÓÐÆ¶Ñª¡¢Î¬ÉúËØ¼°¿óÎïÖÊÈ±·¦£¬Í¨³£¿ÉÒÔ½øÐÐ¾ÀÕýÖÎÁÆ¡£ÓÐÐ©ÈË¿ÉÄÜ»á¸Ðµ½ÐéÈõÍ·ÔÎ£¬ÓÃ²Íºó´ó±ãÏ¡Èí¡£\n¼õ·ÊµÄ¼ÒÍ¥ÁÆ·¨\nÓÐÐ©ÈË·¢ÏÖ£¬ÓÃ¼¸ºõ²»º¬ÈÈÁ¿µÄÊ³ÎïÌî³ä¶Ç×Ó¿ÉÒÔ¼õÉÙÊ³Óû£¬ÓÐÖúÓÚ¼õ·Ê¡£ÕâÑùµÄÊ³Æ·ÓÐÃ÷½º£¬²»º¬ÌÇ£¬µ«¿ÉÄÜ»áº¬ÓÐÒ»Ð©µ÷Î¶ÁÏ¡£½«Ò»°üÃ÷½ºÈÜ½âÔÚË®ÖÐ£¬½Á°è³¹µ×£¬·¹ºó2-3Ð¡Ê±ÒûÓÃ£¬ËÆºõ¿ÉÒÔ¼õÉÙÒ»Ð©ÈËÏÂÒ»²ÍµÄÊ³Óû¡£ÕâÖÖ·½·¨¿ÉÒÔÒ»Ìì×ö2-3´Î¡£ÕâÖÖ¼ÒÍ¥ÁÆ·¨´ÓÀ´Ã»ÓÐ¾­¹ý¿ÆÑ§ÑÐ¾¿¡£','No','No','2017-11-19 00:00:00'),(6,4,' ÔÚ»¼ÓÐÌÇÄò²¡Ö¢×´Ê±ÓÐÊ²Ã´ÖÎÁÆ·½·¨£¿',' ÌÇÄò²¡£¬½¡¿µ½ÌÓý£¬Éú»îÖ¸µ¼£¬×ÔÎÒ±£½¡£¬ÒûÊ³£¬ÔË¶¯£¬Ò©Îï£¬',' ¹þ·ð¼ÒÍ¥Ò½Ñ§È«ÊéB',' Èç¹ûÄã»¼ÓÐÈÎºÎÌÇÄò²¡Ö¢×´£¬ÇëÏòÒ½Éú×ÉÑ¯¡£Ò½Éú»á¶ÔÄã½øÐÐÉíÌå¼ì²é£¬²âÁ¿ÄãµÄÑªÒº»òÄòÒºÖÐµÄÌÇ·Öº¬Á¿¡£ÌÈÈôÄãµÄÑªÒº»òÄòÒºÖÐÑªÌÇ³É·Ö¹ý¸ß£¬Ò½Éú¿ÉÄÜ»áÔÙ´Î²âÁ¿ÄãµÄÑªÒº¡£Õâ´Î²âÊÔ½«»áÔÚ½ûÊ³Ò»Íí»òÊÇ½ø²ÍÁ½Ð¡Ê±ºó½øÐÐ£¬»ò²ÉÈ¡ÆÏÌÑÌÇÄÍÁ¿ÊÔÑéµÄÐÎÊ½\nÔÚÆÏÌÑÌÇÄÍÁ¿ÊÔÑéÖÐ£¬ÊÜÊÔÕß»áÒûÓÃÌÇË®²¢ÔÚËæºóµÄ5Ð¡Ê±ÄÚ±»²âÁ¿ÑªÌÇº¬Á¿Èç¹ûÑªÒºÖÐÆÏÌÑÌÇº¬Á¿¹ý¸ß£¬ÊÜÊÔÕßÔòÄÜ±»È·ÕïÎªÌÇÄò²¡»¼Õß¡£Ò½ÉúÍ¬Ê±»á²âÁ¿¾ÍÕïÕßÄòÒºÖÐÍªÌåµÄº¬Á¿£¬ÒòÎª»¼1ÐÍÌÇÄò²¡»¼ÕßµÄÖ¬·¾»áÔÚÄòÒºÖÐÁôÏÂÍªÌå\nÌÇÄò²¡ÉÐÎÞÖÎÓúµÄ·½·¨£¬È»¶øºÏÀíµÄÖÎÁÆ·½·¨¿ÉÒÔÓÐÐ§µØ¼õÇáÌÇÄò²¡Ö¢×´ÒÔ¼°²¢·¢Ö¢\nÓëÆäËû¼²²¡µÄÖÎÁÆËù²»Í¬µÄÊÇ£¬ÔÚÌÇÄò²¡ÖÎÁÆÖÐ»¼ÕßÊÇ×îÖØÒªµÄÒ»·½¡£»¼Õß×îÖÕÍ¨¹ý×¢ÒâÒûÊ³¡¢¼ÓÇ¿¶ÍÁ¶¡¢·þÓÃÒ©Îï¶ø×Ô¼º¿ØÖÆÌÇÄò²¡Ò²ÐíÕâÒ»µãÔÚÆð³õÓÐµãÁîÈËÍû¶øÉúÎ·£¬µ«´ó¶àÊý»¼Õß·¢ÏÖ¿ØÖÆ×Ô¼ºµÄÌÇÄò²¡ºÜ¿ì±äµÃ¼òµ¥·½±ã\n×îÖØÒªµÄÒ»²½£¨Ò²ÊÇÊ×ÏÈÐèÒª½øÐÐµÄÒ»²½£©¾ÍÊÇÁË½âÕâÒ»¼²²¡¡£»¼ÕßµÄ³õ¼¶»¤ÀíÒ½Ê¦¡¢»¤Ê¿ÒÔ¼°ÆäËûµÄ½¡¿µ×¨¼Ò»á¸æËßÆäÓÐ¹ØÌÇÄò²¡µÄÖªÊ¶¡£\n»¼ÕßµÄÒ½Ê¦»áÉè¼Æ»¼ÕßÕßµÄÖÎÁÆ·½°¸£¬¶¨ÆÚ¶Ô»¼Õß²âÁ¿£¬Óë»¼ÕßÒ»Æð¶¨ÆÚ¼à¿ØÆäÒÈµºËØ¼ÁÁ¿ÓëÆÏÌÑÌÇË®Æ½£¬²¢ÑÐ¾¿Ô¤Ê¾ÂýÐÔ²¢·¢Ö¢µÄÖ¢×´»¹ÓÐÒ»Ð©ÆäËûµÄ×¨¼ÒÒ²´ÓÊÂ½â¾öÓëÌÇÄò²¡Ïà¹ØµÄÎÊÌâ¡£ÑÛ¿ÆÒ½Éú»á¶¨ÆÚ¶Ô»¼Õß×öÑÛ²¿¼ì²éÒÔ¼à¿ØÌÇÄò²¡ÊÓÍøÄ¤²¡±äµÄÈÎºÎ¿ÉÄÜ·¢Õ¹ ×ã¿ÆÒ½Ê¦»á¶Ô»¼Õß×ö×ã²¿»¤ÀíÓªÑøÊ¦£¨ÓªÑø×¨¼Ò£©ÄÜ°ïÖú»¼ÕßÖÆ¶©ÊÊºÏ×Ô¼ºÖÎÁÆÐè ÒªµÄÒûÊ³¼Æ»®¡£ÉöÔà¹¦ÄÜÍË»¯µÄ»¼ÕßÔòÐèÒªÉö²¡Ñ§¼Ò£¨ÉöÔà×¨¼Ò£©µÄ°ïÖú¡£¶ÔÌÇÄò²¡ÖÎÁÆµÄÖ±½ÓÄ¿±êÊÇÊ¹ÑªÒºÖÐµÄÆÏÌÑÌÇº¬Á¿µÃÒÔÕý³££¬¶ø³¤ÆÚÄ¿±êÔòÊÇÔ¤·À²¢·¢Ö¢ÒÔ¼°ÑÓ³¤ÊÙÃüÒ»Ð©»¼ÓÐÑÏÖØÌÇÄò²¡µÄ»¼Õß¿ÉÄÜ´ÓÒÈÏÙÒÆÖ²ÖÐÊÜÒæ¡£»¼ÕßµÄÒÈÏÙ±ØÐëÓë¾è±´ÔøÕßµÄ¸ß¶ÈÆ¥Åä£¬»¼ÕßÍ¬Ê±ÐèÒª·þÓÃÇ¿ÓÐÁ¦µÄ¿¹ÅÅ³âÒ©Îï£¬¶øÕâÐ©Ò©Îï»áÓÐºÜÑÏÖØµÄ¸±×÷ÓÃ\n1ÐÍÌÇÄò²¡\n¶ÔÓÚ1ÐÍÌÇÄò²¡»¼Õß£¬ÓÐÈýÖÖ°ì·¨ÄÜ¹»Ê¹ÑªÒºÖÐµÄÆÏÌÑÌÇº¬Á¿»Ö¸´Õý³££ºÍ¨¹ýÃ¿ÈÕ×¢ÉäÒÈµºËØ²¹³äÉíÌå²»ÄÜ·ÖÃÚµÄÒÈµºËØ¡¢ÓªÑø¼Æ»®£¬ÒÔ¼°¶¨ÆÚ¶ÍÁ¶ÉíÌå¡£»¼Õß¿ÉÄÜÐèÒªÔÚÒ»ÌìÄÚÊý´Î²âÁ¿×Ô¼ºµÄÑªÌÇË®Æ½£¬Ò½ÉúÒ²»á¶¨ÆÚ¶Ô»¼Õß½øÐÐ²âÁ¿\nÒÈµºËØ\n1ÐÍÌÇÄò²¡»¼Õß¿ÉÄÜÐèÒªÔÚÒ»ÌìÖ®ÄÚÊý´Î×¢ÉäÒÈµºËØ£¬ÕâÖÖ×¢Éä»¼Õß¿ÉÒÔ×Ô¼ºÍê³ÉºÜ¿ìÕâÐ©Æ¤ÏÂ×¢Éä»á±ä³ÉÎÞÍ´µÄÀýÐÐ¹«ÊÂ¹©×¢ÉäµÄÒÈµºËØ×î³õÌáÈ¡ÓÚÖí»òÕßÅ£µÄÒÈÏÙ£¬¶ø½ñÌìµÄ×¢ÉäÓÃÒÈµºËØÔ½À´Ô½¶àµØÊ¹ÓÃ»ùÒò¹¤³ÌËùÖÆÔìµÄÈËÒÈµºËØ¡£ÕâÖÖÒÈµºËØ¿ÉÄÜ²ÉÈ¡³¬¶ÌÊ±Ð§Ó¦µÄÐÎÊ½£¨Àµ¸¬ÒÈµºËØ£©£¬»ò¶ÌÊ±Ð§Ó¦µÄÐÎÊ½£¨ÆÕÍ¨ÒÈµºËØ£©£¬»òÖÐÐ§ÐÎÊ½£¨µÍ¾«µ°°×Ð¿ÒÈµºËØÒÔ¼°»ìºÏÐ¿ÒÈµºËØÐü¸¡Òº£©£¬»ò³¤Ð§ÐÎÊ½£¨Ï¡ÊÍÐ¿ÒÈµºËØÐü¸¡Òº£©¡£\nÒÈµºËØÔÚ×¢Éäºó30¡¢60 ·ÖÖÓ£¨¶ÌÐ§£©£¬»ò2ÛÉÐ¡Ê±£¨ÖÐÐ§£©£¬»ò4Ò»8Ð¡Ê±£¨³¤Ð§£©ÆðÐ§ ´ó¶àÊýÈË²ÉÈ¡¶ÌÐ§ÒÈµºËØ×¢ÉäºÍÖÐÐ§ÒÈµºËØ×¢ÉäÏà½áºÏµÄ·½Ê½¡£\nÒÈµºËØµÄÀàÐÍºÍ×¢ÉäÁ¿È¡¾öÓÚ»¼ÕßµÄÑªÌÇË®Æ½ÒÔ¼°ÑªÌÇµÄ²¨¶¯Ë®Æ½¡£ÑªÌÇÓë»¼ÕßµÄÌåÖØ¡¢ÒûÊ³£¨ÀàÐÍ£¬ÊýÁ¿ºÍ½øÊ³Ê±¼ä£©¡¢ÔË¶¯Ë®Æ½¡¢ÇéÐ÷×´¿ö¡¢¸ÐÈ¾Çé¿öÒÔ¼°ÆäËû\nµÄÉíÌåÉÏµÄÑ¹Á¦Ïà¹Ø¡£»¼ÕßÃ¿ÌìËùÐèµÄÒÈµºËØ¾ù²»ÏàÍ¬\nµäÐÍµÄ1ÐÍÌÇÄò²¡»¼ÕßÐèÒªÔÚ²ÍÇ°×¢Éä¶ÌÐ§ÒÈµºËØËØ£¬²¢ÔÚÁ½²ÍÖ®¼ä×¢Éä³¤Ð§ ÒÈµºËØ¡£´ËÍâ£¬»¼Õß»¹¿ÉÒÔÐ¯´øÒ»¸öÒÈµºËØ±Ã£¬ÄÜ×Ô¶¯³ÖÐøµØÍ¨¹ý¸¹²¿µÄÕëÍ·Ìá¹©¶ÌÐ§ÒÈµºËØ¡£\nÖÎÁÆÄ¿±êÊÇÏòÌåÄÚ×¢Éä×ã¹»µÄÒÈµºËØ£¬Ê¹»¼ÕßÌåÄÚÑªÌÇË®Æ½Õý³££¬»òÕßËµ·ÀÖ¹ÑªÌÇË®Æ½Ì«¸ß»òÌ«µÍ¡£ÕâÍ¨¹ýÒ»¸ö¼òµ¥µÄÑªÌÇ¼ì²â£¨ÔÚ¼ÒÊµÊ©£©¾Í¿ÉÒÔÍê³É  ¡£\nÒ½ÉúÕýÔÚÑÐ¾¿ÓÃÎüÈËÐÔÒÈµºËØ´úÌæ×¢ÉäÒÈµºËØµÄÐ§¹ûºÍ¿ÉÄÜ³öÏÖµÄ¸±×÷ÓÃ¡£ÒÈµºËØÔÚ²ÍÇ°±»ÎüÈË£¬ºÜ¿ì±ã½øÈËÑª¹Ü¡£´ËÊ±£¬ÑªÒºÖÐµÄÌÇ·ÖÒ²ÕýÔÚÉÏÉý¡£µÚÒ»½×¶ÎÑÐ¾¿µÄ½á¹ûÊÇÁîÈËÕñ·ÜµÄ¡£Î´À´Ä³Ò»Ìì£¬ÎüÈËÐÔÒÈµºËØ¿ÉÄÜ»áÆÕ¼°£¬ÌØ±ðÊÇ¶ÔÓÚÄÇÐ©»¼ÓÐ2ÐÍÌÇÄò²¡µÄ»¼Õß¡£\n½ÚÊ³»á´øÀ´Ë«ÖØÒæ´¦£º¿ØÖÆÑªÌÇË®Æ½ÒÔ¼°¿ØÖÆÌåÖØ¡£ÌÇÄò²¡»¼Õß½¡¿µµÄÒûÊ³ºÍ·ÇÌÇÄò²¡»¼ÕßµÄÒûÊ³ÊÇÒ»ÑùµÄ£¬µ«ÊÇÒûÊ³·½Ê½¿ØÖÆµÃ¸üÑÏ¸ñ£¬ÒÔ´ËÀ´±£Ö¤ÑªÒºÖÐÆÏÌÑÌÇµÄº¬Á¿±£³ÖÎÈ¶¨¡£Í¨¹ý¼à¿ØÊ³ÓÃµÄÌ¼Ë®»¯ºÏÎïº¬Á¿±£³ÖÎÈ¶¨¡£Í¨¹ý¼à¿ØÊ³ÓÃµÄÌ¼Ë®»¯ºÏÎïº¬Á¿À´È·±£ÒûÊ³Æ½ºâ¡£ÄãµÄÓªÑøÑ§¼Ò»áÌá¹©¾ßÌåµÄÖ¸µ¼¡£\nÓÐ¹æÂÉµÄÒûÊ³Ê±¼ä±íÄÜ±ÜÃâÑªÌÇË®Æ½¾çÁÒµÄÉÏÉýºÍ½µµÍ¡£Ã¿ÈÕ½øÊ³ÏàÍ¬ÊýÁ¿µÄÊ³Îï£¬ÔÚÏàÍ¬µÄÊ±¼ä³Ô·¹ºÍ ³ÔÁãÊ³£¬²»ÒªÂ©¹ýÈÎºÎÒ»²Í Èç¹ûÒ½Éú½¨ÒéÄã¼õ·Ê£¬ÄãÐèÒª°´ÕÕÒ½Éú»òÓªÑøÑ§¼ÒÖÆ¶©µÄ¼Æ»®½øÊ³ \nÔË¶¯²»½ö¶ÔÓÚ±£³ÖÌåÖØºÜÖØÒª£¬¶ÔÓÚ±£³ÖÑª¹Ü½¡¿µÒ²ºÜÖØÒª£¬ÒòÎªÑª¹ÜÊÇ·Ç³£´àÈõµÄ¡£Í¨¹ýÔË¶¯£¬¼¡ÈâÖÐµÄÆÏÌÑÌÇ¿ÉÒÔ±»×ª»¯³ÉÄÜÁ¿£¬Òò´ËÄÜ×ÔÈ»µØ¿ØÖÆÑªÒºÖÐµÄÌÇ·Ö¡£´ËÍâ£¬ÔË¶¯ÄÜÌá¸ßÏ¸°û¶ÔÓÚÒÈµºËØµÄÃô¸Ð¶È£¬Ìá¸ßÌÇ·ÖµÄÀûÓÃÐ§ÂÊ¡£\nÔË¶¯Ê±ÇÐ¼Ç²»Òª¹ýÁ¿ÔË¶¯¹ýÁ¿»áÔì³ÉµÍÑªÌÇ¡£ÔË¶¯µÄÊ±¼äºÜÖØÒª¡£³¢ÊÔ³ÔÍêÒ»µãÁãÊ³ºó£¨ÈçÃæ°ü¡¢Òâ´óÀûÃæ»òÍÁ¶¹£©ÔË¶¯30·ÖÖÓ¡£Èç4 Ð¡Ê±ÄÚÎ´½ø²ÍÓ¦±ÜÃâÔË¶¯ Ò½Éú»á°ïÖú»¼ÕßÐ­µ÷ÒûÊ³¡¢ÔË¶¯ºÍÒÈµºËØ×¢Éä¡£\n2ÐÍÌÇÄò²¡\n¶ÔÓÚ2ÐÍÌÇÄò²¡»¼Õß£¬Äã¿ÉÒÔÍ¨¹ýÔË¶¯ºÍÒûÊ³À´¿ØÖÆÑªÌÇË®Æ½²¡µÄÖÎÁÆ·Ç³£¹Ø¼ü¡£»¼Õß¿ÉÒÔÍ¨¹ý¼õÉÙÒûÊ³ÖÐµÄÈÈÁ¿¡¢Ôö¼ÓÔË¶¯»òÁ½ÕßÍ¬Ê±À´¼õÇáÌåÖØ¡£¶ÔÓÚ³¬ÖØ»ò·ÊÅÖÈËÈº£¬µÚÒ»²½ÊÇ¼õ·Ê¡£ÕâÑù×ö¿ÉÒÔ½µµÍÒÈµºËØµÖ¿¹£¬Ìá¸ßÉíÌå¶ÔÓÚÌåÄÚÒÈµºËØµÄÊ¹ÓÃÐ§ÂÊ¡£\nÔË¶¯ÄÜÍ¨¹ýÌá¸ß¼¡Èâ»î Á¦ºÍ¼õÇáÌåÖØÀ´½µµÍÒÈµºËØµÖ¿¹¡£ÔË¶¯¶ÔÓÚ»¼ÓÐ2ÐÍÌÇÄò²¡µÄ»¼Õß±È¶Ô1ÐÍÌÇÄò²¡»¼Õß¸üÎªÖØÒªÔË¶¯ÄÜ°ïÖú»¼Õß½«ÑªÌÇË®Æ½¿ØÖÆÔÚ¸üÎÈ¶¨µÄË®Æ½£¬¼õÐ¡»¼ÐÄÔà²¡µÄ·çÏÕ¡£ºÍÄãµÄÒ½Éú»òÌÇÄò²¡½ÌÓýÕßÌÖÂÛ¶ÔÄãÓÐÒæµÄÔË¶¯¿Î³Ì¡£Èç¹û»¼ÕßµÄÑªÌÇÔÚ¼õ·Ê¡¢¶¨ÆÚÔË¶¯ÒÔ¼°ÑÏ¸ñµÄÒûÊ³¿ØÖÆºóÈÔ±£³Ö½Ï¸ßµÄË®Æ½£¬Ó¦µ±¿Ú·þ½µÌÇÒ©¡£ÕâÐ©Ò©ÎïÍ¨¹ý´Ì¼¤ÒÈÏÙ·ÖÃÚ¸ü¶àµÄÒÈµºËØÒÔ¼°Ìá¸ßÏ¸°û¶ÔÒÈµºËØµÄÃô¸ÐÐÔ²úÉúÐ§¹û¡£·þÒ© Ê±¼äÎª²ÍÇ°£¬Ò»ÌìÒ»´Î»òÁ½ ´Î¡£Èç¹û¿Ú·þ½µÌÇÒ©²»ÄÜ¿ØÖÆÑªÌÇ£¬ÇÒ»¼Õß³öÏÖ¸ßÑªÌÇÖ¢×´£¬Ó¦Á¢¼´×¢ÉäÒÈµºËØ¡£\n2ÐÍÌÇÄò²¡»¼ÕßµÄ¿Ú·þ½µÌÇÒ©°üÀ¨£º\n »ÇëåÀàÒ©Îï  ÕâÖÖÒ©ÎïÄÜÔö¼ÓÒÈµºËØµÄ·ÖÃÚÁ¿£¬ÔöÇ¿×éÖ¯¶ÔÒÈµºËØµÄÃô¸Ð¶È¡£»ÇëåÀàÒ©Îï°üÀ¨£ºÓÅ½µÌÇ¡¢¸ñÁÐßÁàº¡¢¸ñÁÐÃÀëåÒÔ¼°ÆäËû¼¸ÖÖÐ§¹û½Ï²îµÄÀÏÒ©¡£ÕâÐ©Ò©Îï¶ÔÓÚ»¼ÓÐ2ÐÍÌÇÄò²¡»¼ÕßµÄÓÐÐ§ÐÔÔ¼Îª65£¥¡£Èç¹ûÕâÐ©Ò©ÎïµÄÊ¹ÓÃÁ¿Ì«¸ß£¨Óë»¼Õß½øÊ³µÄÌÇË®»¯ºÏÎïÏà±È£©»áÔì³ÉµÍÑªÌÇ \nË«ëÒÀà  ÕâòÆÒ©ÎïÄÜ½µµÍ¸ÎÔà²úÉúºÍ·ÖÃÚÆÏÌÑÌÇµÄÁ¿£¬Ìá¸ß×éÖ¯¶ÔÓÚÒÈµºËØµÄ\nÃô¸ÐÐÔ¡£µ¥¶ÀÊ¹ÓÃµÄ»°£¬ÕâÐ©Ò©ÎïºÍ»ÇëåÀàÒ©ÎïµÄÐ§¹ûÒ»Ñù¡£µ«ÕâÐ©Ò©Îï¿ÉÒÔºÍ»ÇëåÀà Ò©Îï½áºÏÊ¹ÓÃ£¬ÊÊÓÃÓÚÄÇÐ©¶ÔÓÚÕâÁ½ÖÖÒ©Îïµ¥¶ÀÖÎÁÆÐ§¹û²»ºÃµÄ»¼Õß¡£Ä¿Ç°ÈÔÔÚÊ¹ÓÃµÄ×îÖ÷ÒªµÄË«ëÒÀàÒ©ÎïÊÇ¶þ¼×Ë«ëÒ¡£¶þ¼×Ë«ëÒ²»ÊÊÓÃÓÚ¹ýÁ¿Òû¾Æ¡¢»¼ÓÐÉö²¡¡¢¸Î²¡»ò³äÑªÐÔÐÄÔàË¥½ßµÄ»¼Õß\nàçßÁÍé¶þÍªÀà  ÕâÊÇÒ»ÖÖÏà¶Ô½ÏÐÂµÄÒ©Îï£¬ÄÜ½µµÍÏ¸°û£¨ÓÈÆäÊÇ¼¡ÈâÏ¸°û£©¶ÔÓÚÒÈµºËØµÄµÖ¿¹£¬´Ó¶øÊ¹Ï¸°û´ÓÑªÒºÖÐÎüÊÕ¸ü¶àµÄÌÇ·Ö¡£ÕâÖÖÒ©Îï»¹»áÔì³É¸ÎÔà¼õÉÙºÏ³ÉÌÇ·Ö£¬Òò´ËÄÜ½µµÍÑªÌÇË®Æ½¡£ÕâÐ©Ò©ÎïÍ¨³£ºÍÆäËûÒ©Îï»òÒÈµºËØ½áºÏÊ¹ÓÃ£¬¾¡¹ÜËüÃÇÒ²¿ÉÒÔµ¥¶ÀÊ¹ÓÃ¡£Çú¸ñÁÐÍªÊÇÊÐ³¡ÉÏ³öÏÖµÄµÚÒ»ÖÖàçßÁÍé¶þÍªÀàÒ©Îï¡£ÓÉÓÚÕâÖÖÀàÐÍµÄÒ©Îï»áÔì³É¸ÎÔàËðÉË£¬Ò½Éú½¨ÒéÖ»ÓÐµ±ÆäËûÒ©ÎïÃ»ÓÐÐ§¹ûÊ±²ÅÊ¹ÓÃ´ËÀàÒ©Îï¡£Í¬Ñù£¬·þÓÃ¸ÃÒ©µÄ»¼ÕßÐè¾­³£½øÐÐ¸ÎÔà¼ì²é\n¸ñÁÐÄÎÀà  ÕâÐ©Ò©Îï×÷ÓÃÔ­ÀíºÍ»ÇëåÀàÒ©ÎïÀàËÆ£¬Í¨¹ý´Ì¼¤ÒÈÏÙÀ´·ÖÃÚÒÈµºËØÕâÖÖÒ©Îï¿ÉÒÔºÍÆäËûÒ©Îï½áºÏÊ¹ÓÃ£¬£©Ä¿Ç°ÎÒÃÇÊ¹ÓÃµÄ¸ñÁÐÄÎÀàÒ©ÎïÊÇÈð¸ñÁÐÄÎ\n °¢¿¨²¨ÌÇ  ÕâÖÖÒ©ÎïÍ¨¹ýÒÖÖÆ³¦µÀÃ¸¶øÆð×÷ÓÃ³¦µÀÃ¸µÄÖØÒª¹¦ÄÜÊÇ´ÓÊ³ÎïÖÐÎüÊÕÌÇ·Ö¡£°¢¿¨²¨ÌÇ¶ÔÓÚ½ø²ÍºóÑªÌÇÁ¢¼´¾çÁÒÉÏÉý£¨ÕâÍ¨³£ÊÇ2ÐÍÌÇÄò²¡ÔçÆÚ»¼ÕßµÄ³£¼ûÎÊÌâ£©µÄ»¼Õß£¬ÒÔ¼°»¼²¡Ê±¼ä½Ï³¤µÄµÄ»¼ÕßÓÐ½ÏºÃÐ§¹û\nÔÓ»·Ò©Îï  ÔÓ»·Ò©ÎïÄÜ°ïÖú¼õÇáÌÇÄò²¡ÐÔÉñ¾­²¡µÄ²»ÊÊ¸Ð£¬µ«²»»áÓ°ÏìÑªÌÇÄ¿Ç°ºÜ¶àÓÐÁ¼ºÃÇ°¾°µÄÐÂÒ©ÕýÔÚÑÐ·¢ÖÐ£¬ÕâÐ©Ò©ÎïµÄÐ§¹û½«»á¸üºÃ\n','No','No','2017-11-19 00:00:00'),(7,7,' ÐÄÔà²¡ÖªÊ¶',' ½¡¿µ½ÌÓý¡¢¼²²¡Ô¤·À¡¢Éú»îÖ¸µ¼¡¢×ÔÎÒ±£½¡¡¢¼²²¡Ô¤·À¡¢ÐÄÔà²¡',' ¹þ¸¥¼ÒÍ¥Ò½Ñ§È«Êéb',' ³ÆÎªÐÄ¼¡¹£ËÀµÄÐÄÔà²¡·¢×÷£¬ÔÚ²¿·ÖÐÄ¼¡»µËÀÊ±·¢Éú¡£ÐÄ¼¡¹£ËÀÊÇÒ»ÖÖÑÏÖØµÄ ¼²²¡£¬Ò²ÊÇÃÀ¹úºÍÆäËû·¢´ï ¹ú¼ÒÖÐ×î³£¼ûµÄËÀÍöÔ­Òò¡£Ã¿ÄêÔ¼ÓÐ150ÍòÃÀ¹úÈË»á»¼ÉÏÐÄ¼¡¹£ËÀ£¬²¢ÇÒÔ¼ÓÐ50Íò ÈËÔÚËûÃÇ¸Ïµ½Ò½ÔºÇ°¾ÍËÀÓÚ ¸Ã¼²²¡¡£\n¶ÔÐÄ¼¡¹£ËÀ²¡ÒòµÄÁË½â¿É´ó´ó¸ÄÉÆÐÄÔà²¡µÄÔ¤·ÀºÍ ÖÎÁÆ²ßÂÔ£¬²¢½µµÍËÀÍöÂÊ¡£³¬ ¹ý90%µÄÈË×öµ½ÁË¼°Ê±ÈëÔº ÖÎÁÆ£¬²¢ÐÒÃâÓÚÐÄÔà²¡·¢¡£\n    ¼¸ºõËùÓÐ¶¯ÂöÓ²»¯µÄ¹Ú ÐÄ²¡»¼Õß¶¼ÈÝÒ×»¼ÐÄ¼¡¹£ËÀ¡£ µ±ÏÁÕ­¶¯Âö±»¶ÂÈû£¬ÑªÒº²»ÄÜÁ÷ÖÁÐÄÔà£¬¾Í»áÒý·¢ÑÏÖØµÄÌÛÍ´»ò³äÑªÐÔÐÄÁ¦Ë¥½ß¡£\n    ÐÄ¼¡¹£ËÀ»¹»áµ¼ÖÂÐÄÂÉ²»Æë£¬ÉõÖÁÐÄÔàÖèÍ£¡£Èç¹ûÑª¹Ü¶ÂÈû³¬¹ý3Ð¡Ê±£¬90%µÄÐÄÔà²¿·Ö»áÒòÈ±Ñª¶ø»µËÀ¡£\n    ²¿·ÖÐÄ¼¡»µËÀ³ÆÎªÐÄ¼¡¹£ËÀ¡£ÐÄ¼¡ÔÚ3Ð¡Ê±ÄÚ²»»áÍêÈ«»µËÀ¡£Èç¹ûÑª¹Ü×èÈûÎÊÌâÄÜ¼°Ê±½â¾ö£¬ÑªÒº»Ö¸´Á÷Í¨£¬ÐÄÔà¾Í¿ÉÒÔ»Ö¸´¹¤×÷¡£\n    ´òÍ¨×èÈûµÄ¹Ú×´¶¯Âö·½·¨ÓÐºÜ¶à¡£ÕâÐ©·½·¨³Æ×÷\nÖ¢×´\n    ÐÄ¼¡¹£ËÀ·¢×÷µÄµäÐÍÖ¢ ×´Í¬ÐÄ½ÊÍ´ÀàËÆ£¬µ«ÊÇ¸ü¾ç ÁÒ¸ü³Ö¾Ã¡£Äã»á¸Ð¾õµ½Ò»Õó¼·Ñ¹¡¢×ÆÉÕ»òÐØ²¿ÊÜÖØÑ¹µÄÌÛÍ´¸Ð¡£Õâ¸öÌÛÍ´»¹»áÂûÑÓ µ½ÄãµÄ¾±²¿¡¢ÏÂ°Í¡¢¼ç°ò¡¢ÊÖ±ÛÏÂ¶Ë£¬Ö±ÖÁ±³²¿¡£\n    ÐÄ¼¡¹£ËÀ·¢×÷Ê±µÄÌÛÍ´ ³£°éÓÐ³öº¹¡¢Í·ÔÎ¡¢·¦Á¦¡¢ºô Îü¼±´ÙµÈÖ¢×´¡£Èç¹ûÐØÍ´³ÖÐø ³¬¹ý20·ÖÖÓ£¬ÇÒÐÝÏ¢ºó£¨»òÓÃ ÏõËá¸ÊÓÍ£©Ò²Ã»ÓÐ»º½â£¬ÇëÁ¢ ¼´²¦´ò¼±¾Èµç»°ÒªÇóÇÀ¾È¡£\n    ´òÍêµç»°ºó£¬¾×½À²¢ÍÌÑÊÒ»Æ¬°¢Ë¾Æ¥ÁÖ£¬ÒûÒ»±­Ë®¡£Èç¹ûÄãÊÇÍ»·¢ÐÄ¼¡¹£ËÀ£¬ÕâÃ´×ö¿ÉÒÔ´ïµ½Ï¡ÊÍÑª½¬¡¢Ôö¼ÓÐÄÔà¹©ÑªµÄ×÷ÓÃ¡£\n    Ò²ÓÐÉÙÁ¿»¼ÕßÍ»·¢ÐÄ¼¡¹£ËÀ»á²úÉúÒ»ÖÖÀàËÆÏû»¯²»Á¼µÄ¸Ð¾õ¡£Äã»á¸Ð¾õ²»ÊÊ»ò¸¹²¿¸Ð¾õÌÛÍ´£¬Õâ»á²úÉúÒ»ÖÖºÜ²»Êæ·þ»òÊÇ¿ìÒªÔÎµ¹µÄ¸Ð¾õ¡£\n   ÐÄ¼¡¹£ËÀÒ²»áÔÚÃ»ÓÐÈÎ ºÎÖ¢×´µÄÇé¿öÏÂ·¢×÷¡£ÕâÖÖÎÞÍ´ÐÔÐÄ¼¡¹£ËÀÊÇÓÐ×ÅÌØÊâÖ¢×´µÄ£¬ÈçÐÄ×ÆÈÈ¡¢¶ñÐÄ¡¢Í»È»Í·ÔÎÄ¿Ñ£¡¢³öº¹µÄÐÄÔà²¡£¬¸üÈÝÒ×ÔÚ»¼ÓÐÌÇÄò²¡µÄÅ®ÐÔÉíÉÏ·¢×÷¡£\n   Ò»Ð©ÑÐ¾¿·¢ÏÖÐÄ¼¡¹£ËÀ ¸üÓÐ¿ÉÄÜ³öÏÖÔÚÇå³¿5?9µã¡£ »¹ÓÐÆäËûÒ»Ð©ÑÐ¾¿·¢ÏÖ£¬ÌØ ±ðÊÇ¶ÔÓÚÄÇÐ©Éú»îÔÚ±±·½µØ ÇøµÄ»¼Õß£¬ÐÄ¼¡¹£ËÀ¸üÈÝÒ×ÔÚ¶¬¼¾·¢×÷¡£\nÕï¶Ï²âÊÔ\n    µ±Äã±»ÒÉ»¼ÓÐÐÄ¼¡¹£ËÀ£¬Ò½Éú»áÊ×ÏÈ¸øÄã²âÁ¿ÑªÑ¹ºÍÐÄÂÊ£¬²¢ÌýÕïÐÄ·Î²¿¿´ÐÄÔàÊÇ·ñÓÐÐ§¹¤×÷¡£È·Õï»¼ÐÄ¼¡¹£ËÀÐèÒª»ùÓÚÄãµÄÖ¢×´¡¢Ìå¼ìÇé¿ö¡¢ÐÄµçÍ¼ÒÔ¼°ÐÄ¼¡Ã¸ÑéÑªÇé¿ö¡£\n   ÐÄµçÍ¼£¨ECGs)¿ÉÒÔ¼ì²âÐÄ¼¡ÊÜËð£¬²¢ÇÒÇø„e³öÊÇÕû¸öÐÄ±ÚÊÜËð£¨Q²¨ÐÄÔà²¡£© »¹ÊÇ²¿·ÖÐÄ±ÚÊÜËð£¨·ÇQ²¨ÐÄ Ôà²¡£©¡£ÈôÐÄµçÍ¼ÏÔÊ¾ÐÂQ²¨£¬¾ÍÖ¤Ã÷ÊÇÍ»·¢ÐÄ¼¡¹£ËÀ¡£·ÇQ²¨µÄÐÄ¼¡¹£ËÀ»¹¸üÄÑ½âÊÍ¡£\n   ÐÄµçÍ¼»¹ÄÜ·¢ÏÖÐÄ¼¡¹£ËÀÒý·¢µÄÐÄÂÉ²»ÆëºÍÐÄ´«µ¼×èÖÍ¡£\n   ÐÄ¼¡Ã¸ÊÔÑé¿ÉÒÔ¼ì²âµ½ µ±ÐÄ¼¡ÊÜËðÊ±±»ÊÍ·Åµ½ÑªÁ÷ ÖÐµÄÐÄ¼¡Ã¸¡£Á½ÖÖ×îÒ×¼ì²â ³öÐÄÔàËðº¦µÄÃ¸ÊÇ¼¡¸Æµ°°× ºÍ¼¡Ëá¼¤Ã¸MB¡£¼¡¸Æµ°°××î ¿ìÔÚÐÄÔà²¡·¢4Ð¡Ê±ÄÚ¾Í¿É ÒÔÔÚÑªÒºÖÐ±»²â³ö£¬¼¡Ëá¼¤ Ã¸MB¿ÉÔÚ12?24Ð¡Ê±ºó²â³ö¡£\n    ¶ÔÓÚÄÇÐ©ÒÑ¾­ÓÐÐØÍ´£¬²¢ÇÒÔÚÐÄµçÍ¼ÉÏÏÔÊ¾ÐÂQ²¨µÄÐÄÔà²¡»¼Õß£¬ÐÄ¼¡Ã¸ÊÔÑé Ö»ÄÜÔÚÒÑÈ·ÕïµÄ»ù´¡ÉÏÌá¹© ¸üÏêÏ¸µÄÐÅÏ¢¶øÒÑ¡£È»¶øµ± ÐÄµçÍ¼Ä£Ê½ÏÔÊ¾·ÇQ²¨£¬Ê¹ÓÃÐÄ¼¡Ã¸ÊÔÑéÀ´Õï¶Ï¾Í·Ç³£ÓÐÐ§¡£ÒòÎªÐÄ¼¡ÊÜËðÔ½ÑÏÖØÔ½ ÈÝÒ×²úÉúÃ¸£¬ËùÒÔ¼¡Ëá¼¤Ã¸Ò×Ëð°ß¿éµ¼ÖÂÐÄÔà²¡·¢×÷\n    ÐÄÔà²¡ËäÈ»ÊÇÍ»È»·¢ÉúµÄ£¬µ«Òý·¢ÐÄÔà²¡µÄ¹ÚÐÄ²¡È´ÊÇÇ±·ü¶àÄêµÄ¡£¶ø¹ÚÐÄ²¡¿ÉÄÜÃ»ÓÐÈÎºÎÖ¢×´£¬ÄÇÃ´µ½µ×ÊÇÊ²Ã´µ¼ÖÂÐÄÔà²¡Í»·¢µÄÄØ£¿\n    ¶àÄêÀ´£¬ÈËÃÇÈÏÎªÕâÊÇ¹Ú×´¶¯Âö±Ú¹ÜÉÏµÄ°ß¿éÊ¹¶¯Âö¶ÂÈûÔì³ÉµÄ£¬Ò½Éú´ÓÑª¹ÜÔìÓ°Æ¬¿ÉÒÔ¿´³ö£¬µ±ÐÄÔà¸ººÉ¹ýÖØÊ±¿ÉÒýÆðÐÄ½ÊÍ´¡£\n    ÈËÃÇÈÏÎªÒ»¸öÇ¶Èë°ß¿éµÄÐ¡Ñª¿é»áÍêÈ« ×è¶ÏÑªÁ÷£¬ÄÇÃ´´óÒ»µãµÄ°ß¿é¾Í»áÒý·¢ÐÄ½ÊÍ´ºÍÐÄÔà²¡¡£\n    Õâ¸öÀíÂÛ¿´ËÆºÜºÏÀí£¬µ«È´ÊÇÒ»¸ö´íÎóµÄ¹Ûµã¡£ÑÐ¾¿±íÃ÷£¬´ó¶àÊýµÄÐÄÔà²¡ÊÇÓÉ°ß¿éÆÆÁÑµ¼ÖÂµÄ£¬¶øÇÒÍ¨³£ÊÇÒ»Ð©Ð¡µÄ°ß¿é¡£\nÏÖÔÚÈËÃÇÖªµÀ£¬Òý·¢ÐÄÔà²¡µÄ¹Ø¼ü²¢²» ÔÚÓÚÑªÐ¡°åµÄ´óÐ¡£¬¶øÔÚÓÚËüµÄ½á¹¹¡£Ã¿Ò»¸öÑªÐ¡°å¶¼ÓÐÒ»¸öÖ¬·¾ºË£¬²¢¸²¸Ç×ÅÏËÎ¬Íø¡£ Èç¹û¶¥²¿ºÜºñ£¬ºËÐÄ½ÏÐ¡¡¢¸ÉÔï¡¢¼áÓ²£¬ÄÇÃ´ÑªÐ¡°å¾Í²»ÈÝÒ×ÆÆÁÑ£¬»á±È½Ï\n    È»¶ø£¬Èç¹û¶¥²¿ºÜ±¡£¬ºËÐÄ³äÂúÁË´óÁ¿ÈáÈí¶àÖ¬·¾µÄÎïÖÊ£¬ÄÇÃ´ÑªÐ¡°å¾ÍÈÝÒ×ÆÆÁÑ£¬±È½Ï\n    ÓÐ×Å½Ï±¡¶¥²¿ºÍÈáÈíÖ¬·¾ºËµÄÒ×Ëð°ß¿é Ò»°ã±È½ÏÐ¡£¬²»»áÒýÆðÑªÁ÷²»Í¨²¢Òý·¢Ö¢×´¡£¶øÇÒÒòÎªÌå»ýÌ«Ð¡£¬ÔÚÑª¹ÜÔìÓ°Æ¬ÉÏÒ²²»Ò×¿´³ö¡£\n    Ò½ÉúÃÇÕý½ßÁ¦¿ª·¢Õï¶ÏÒ×Ëð°ß¿éµÄ²âÊÔ¡£ÔÚ´ËÆÚ¼ä£¬Ã»ÓÐÈÎºÎ²âÊÔÊÇÓÐÐ§µÄ¡£µ«ÔÚ²»Ô¶µÄ½«À´£¬Ò½Éú¿ÉÄÜ»áÍ¨¹ýÑª¼ìÕï¶ÏÑ×Ö¢£¬´Ó¶ø¼ì²âÄãÉíÌåÊÇ·ñÈÝÒ×²úÉúÒ×Ëð°ß¿é¡£\nÈç¹ûÊÇÕâÑù£¬Ò½ÁÆÈËÔ±¿ÉÄÜ»áÊ¹ÓÃÌØÊâ ´Å¹²Õñ³ÉÏñµÄ·½·¨³ÊÏÖ¹Ú×´¶¯ÂöÍ¼¡£»òÕß¿ª Ð©Ò©·½£¬Æ©ÈçËûÍ¡ÀàµÄÒ©Æ·Ê¹°ß¿é²»Ò×ÊÜËð¡£\n³¬Éù²¨ÐÄ¶¯Í¼¿ÉÒÔÏÔÊ¾ ³öÐÄÔà²¡·¢×÷Ê±ÐÄÔà²»ÄÜÓÐ Ð§±ÃÑªµÄ²¿·Ö¡£µ±ÐÄÔà²¡·¢ ×÷ÒýÆð³äÑªÐÔÐÄÁ¦Ë¥½ß£¬³¬ Éù²¨ÐÄ¶¯Í¼»¹¿ÉÒÔ¼ì²âÐÄÔà ²¡·¢×÷¶ÔÐÄÔà±ÃÑª¹¦ÄÜºÍÐÄ Ôà°êÄ¤¹¦ÄÜµÄÓ°Ïì¡£\nÐØ²¿XÏßÊÇ¼ì²âÐÄÔàÀ© ÕÅ»ò³äÑªÐÔÐÄÁ¦Ë¥½ßÆäËû¼£ ÏóµÄÁíÒ»Õï¶Ï¹¤¾ß¡£Ëü»¹ÔÚ Õï¶Ï²»Ã÷È·Ê±ÒÔ¼°Õï¶ÏÆäËû ÒýÆðÐØÍ´µÄ¼²²¡Èç·ÎÑ×Ê±·¢»Ó×÷ÓÃ¡£\nµ±Äã³õ´Î¾ÍÒ½Ê±£¬ÐÄÔà ²¡ÍùÍùºÜÄÑÈ·Õï¡£Ò½Éú¿ÉÄÜ »á½¨ÒéÄãÁôÔº¼ì²é£¬ÒÔ¸üºÃ µØÕï¶ÏÐÄÔà²¡»òÕßÖÎÁÆÓÉÐÄ Ôà²¡ÒýÆðµÄ²¢·¢Ö¢¡£ºÜ¶àÒÉËÆ»¼ÐÄÔà²¡µÄ»¼ÕßÈ¥Ò½Ôº¼ì²éºó·¢ÏÖ²¢²»ÊÇÐÄÔà²¡¡£\nÖÎÁÆ·½·¨.\nÄã¿ÉÄÜ»á±»°²ÅÅÔÚ¼Ó»¤ ²¡·¿»ò¹ÚÐÄ²¡»¤Àí²¡·¿£¬ÄÇ ÀïÓÐºÜ¶àÒ½»¤ÈËÔ±ºÍÆëÈ«µÄ Éè±¸£¬¿ÉÒÔ¼à»¤ÄãµÄ²¡Çé£¬²¢ ÔÚÐèÒªÊ±¿ªÕ¹½ô¼±¾È»¤¡£\nÐÄÔà²¡·¢×÷µÄÍ·¼¸ÈÕ£¬ ×îºÃÎÔ´²ÐÝÏ¢£¬ËæÊ±¼à²âÐÄ ÂÉ£¬ÒÔÃâ³öÏÖÎ£ÏÕµÄÐÄÂÉÎÉÂÒÇé¿ö¡£Äã¿ÉÄÜ»¹ÐèÒª³ä·ÖÎüÑõ¸øÊÜËðÐÄ¼¡²¹³äÓªÑø£¬ÒÔ¼°Ò»¸ö¾²ÂöÍ¨µÀÒÔ±¸³öÏÖ ½ô¼±Çé¿öÊ±Êä×¢Ò©Æ·¡£\nÈç¹ûÄã³öÏÖÐÝ¿Ë»ò³äÑªÐÔÐÄÁ¦Ë¥½ß£¬Ò½Éú¿ÉÄÜ»áÔÚÄãÊÖ±Û¶¯ÂöÉÏ²åÉÏµ¼¹ÜÒÔËæ Ê±²âÁ¿ÑªÑ¹£¬ÔÚ°òë×²åÈëµ¼ ¹ÜÒÔ²âÄòÁ¿£¬ÉõÖÁÔÚ²±×ÓÉÏ ²åÈëµ¼¹ÜÀ´²âÁ¿ÐÄÔà²«¶¯¡£\nÄã¿ÉÄÜ»¹ÐèÒª£º\n¡öÑõÆø\n¡ö¾²Âö×¢ÉäÏõËá¸ÊÓÍ ¿ÉÒÔ»º½âÐÄ½ÊÍ´£¬Ôö¼ÓÊÜËð ÐÄ¼¡¹©Ñª¡£\n¡öÂé×í¼ÁÀàËÆÂð·ÈµÄ Âé×í¼Á¿ÉÒÔ»º½âÕóÍ´¡£\n¡ö¸ÎËØºÍ°¢Ë¾Æ¥ÁÖÕâ Ð©¿¹ÄýÒ©Îï¿ÉÓÃÀ´·ÀÖ¹ÑªË¨ ÔÚÊÜËðÑª¹ÜÖÐÐÎ³É¡£ÓÐÒ»ÖÖ ¸üÐÂµÄ¿¹ÄýÒ©Îï½Ð×÷ÌæÂÞ·Ç °à£¬ºÍ¸ÎËØ¡¢°¢Ë¾Æ¥ÁÖÅäºÏÊ¹ ÓÃ£¬¿ÉÒÔ´øÀ´¸üºÃµÄÐ§¹û¡£¶Ô ÓÚ·ÇQ²¨ÐÄÔà²¡£¨¼û\n¡ö\n¡öÑª¹Ü½ôÕÅËØ×ª»»Ã¸ÒÖ ÖÆ¼ÁÈç¹ûÕâÐ©Ò©ÎïÔÚÊ×´Î ÐÄÔà²¡·¢×÷£¬ÌØ„eÊÇÑÏÖØÐÄ Ôà²¡·¢×÷ºóµÄ36Ð¡Ê±ÄÚÊ¹ ÓÃ£¬¿É¼õÉÙÐÄÔà¹¤×÷Á¿£¬ÔÚ½Ó ÏÂÀ´µÄÒ»¸öÔÂÄÚ½µµÍ»¼ÕßËÀ ÓÚÐÄÔà²¡µÄ·çÏÕ¡£\n¡öÑªË¨ÈÜ½âÁÆ·¨ÐÄÔà ²¡·¢×÷ºó£¬ÄãÍ¨³£ÐèÒªÁôÔº ¹Û²ì4?7Ìì¡£¾ßÌå×¡ÔºÊ±¼ä ÒªÈ¡¾öÓÚÐÄÔà²¡µÄ³Ì¶È£¬ÒÔ ¼°ÓÐÎÞ²¢·¢Ö¢¡£\n \n×¡ÔºÆÚ¼ä£¬Ò½Éú»á¼à²â ÄãµÄÐÄÔà¹¦ÄÜ£¬¿´ÊÇ·ñÓÐÐÄ Ôà²¡¸´·¢µÄ¿ÉÄÜÐÔ¡£ÐÄÔà¹¦ÄÜºÍÇ¿¶È¿ÉÍ¨¹ý³¬ÉùÐÄ¶¯Í¼¼ì²é£¬¿´ÐÄ¼¡ÊÇ·ñÊÜËð¡£\nÒ½Ôº»á¼à²âÄãÊÇ·ñÓÐÐÄ ÂÉÊ§³££¬»¹»áÈÃÄã½øÐÐÅÜ²½ ÔË¶¯²âÊÔ£¬¿´ÄãÊÇ·ñÊÊºÏ³ö Ôº¡£\nÈç¹ûÔË¶¯²âÊÔ½á¹ûÏÔÊ¾ ÓÐÎÊÌâ£¬»òÊÇÄãÔÚÐÄÔà²¡·¢ ×÷ºó³öÏÖÐÄ½ÊÍ´£¬Ò½Éú¾Í»áÊ¹ÓÃÐÄµ¼¹Ü²âÁ¿ÄãÐÄÊÒºÍÖ÷ÒªÑª¹ÜµÄÑ¹Á¦£¬ÆÀ¹À¹Ú×´¶¯Âö¼²²¡µÄÑÏÖØ³Ì¶È¡£\nÈç¹ûÎÊÌâÊÇ¶¯ÂöÏÁÕ­×è ÈûÁËÑªÁ÷£¬ÔòÐèÒª¿ªÕ¹ÇòÄÒ »òÖ§¼ÜÑª¹Ü³ÉÐÎÊõÀ´´ò¿ªÑª¹Ü¡£Èç¹ûÓÐ³¬¹ýÁ½µ½Èý¸öÑª¹Ü³öÏÖÎÊÌâ£¬ÐÄ¼¡´óÃæ»ý¹©Ñª²»×ã£¬ÔòÐèÒª¿ªÕ¹¹Ú×´¶¯Âö´îÇÅÊÖÊõÀ´»Ö¸´¹©Ñª¡£\nÓÐÐ©Ò©ÎïÒ²¿ÉÒÔÌá¸ß»¼ ÕßÐÄÔà²¡·¢ºóµÄ´æ»îÂÊ¡£Àý Èç°¢Ë¾Æ¥ÁÖ£¬¿ÉÒÔ½«ÐÄÔà²¡¸´·¢µÄ¿ÉÄÜÐÔ½µµÍ31%¡£Áí Ò»ÖÖÒ©Ð§½ÏÇ¿µÄ¿¹ÄýÒ©»ª·¨ÁÖ£¬Ò²ÓÐÀàËÆÒ©Ð§£¬µ«»ùÓÚËüµÄ²»±ãÓÚ¼ì²âºÍ¸ß³öÑª·çÏÕ£¬ÕâÖÖÒ©²¢²»³£ÓÃ¡£\nÈç¹ûÄãµÄµ¨Í¬´¼Ë®Æ½¹ý ¸ß£¬·þÓÃÒ©Ð§½ÏÇ¿µÄ½µµ¨¹Ì ´¼Ò©Îï¿ÉÔ¤·ÀÐÄÔà²¡¸´·¢¡£\nÈç¹ûÄãÓÐÐÄÔà²¡Ê·£¬ÄÇ ¾ÍºÜÓÐ¿ÉÄÜ»á¸´·¢£¬²¢ËÀÓÚ¸Ã¼²²¡¡£µ«Èç¹ûÄã»ý¼«¸ÄÉÆÉú»î·½Ê½£¬»¹ÊÇ¿ÉÒÔÔÚ³öÔººó»Ö¸´µÃºÜºÃµÄ¡£\nÐÄÔà²¡·¢×÷ºóµÄÉú»î\nÒª´ÓÐÄÔà²¡ÖÐ»Ö¸´¹ý À´£¬ÐèÒªÉíÌå¡¢Çé¸Ð¡¢Éú»î·½ Ê½µÄ¶à²ãµ÷Õû¡£Ê×ÒªÎÊÌâÊÇ ÖÎÁÆÊÜËðÐÄ¼¡¡£Ò½ÉúÃÇÔø¾­ÈÏÎª6?8ÖÜµÄÎÔ´²ÐÝÏ¢ÓÐÖúÓÚ»¼Õß»Ö¸´£¬µ«ÏÖÔÚÖ¤Ã÷Ç¡Ç¡Ïà·´¡£\nÌåÁ¦»î¶¯¿ÉÍ¨¹ýÐÞ¸´ÐÄ ¼¡´ïµ½¸üºÃµÄÖÎÁÆÐ§¹û¡£µ« Äã±ØÐëÔÚÓÐ¼à»¤µÄÇé¿öÏÂ½øÐÐ»ºÂýµÄÔË¶¯¡£´ó²¿·ÖÈËÑ¡ÔñÔÚÐÄÔà²¡·¢ºóµÄ1?2ÌìÃ¿ ÌìÔÚÒ½ÔºÉ¢²½¼¸·ÖÖÓ¡£\nÈç¹ûÄãÃ¿´ÎÄÜ×ß30·Ö ÖÓ£¬ÄÜÅÀÂ¥ÌÝ£¬ÄÇÈÕ³£Éú»î¾Í Ã»Ê²Ã´ÎÊÌâÁË¡£³öÔºÇ°£¬Ò½Éú ¿ÉÄÜ»á¶ÔÄã½øÐÐÅÜ²½ÔË¶¯²â ÊÔ£¬À´ÆÀ¹ÀÄãµÄÐÄÔàÔË¶¯³ÐÊÜÄÜÁ¦£¬¸Ã²âÊÔµÄ½á¹û¾ö¶¨ÁËÄã¿ÉÒÔ³ÐÊÜµÄÔË¶¯Á¿¡£\nÈç¹ûÄãÔÚÅÀÒ»¶ÎÂ¥ÌÝÊ± Ã»ÓÐÌÛÍ´»òÆø¶ÌµÄ¸Ð¾õ£¬ÔÚ ÐÄÔà²¡ºóµÄÅÜ²½ÔË¶¯²âÊÔÖÐ±íÏÖÒ²ºÜºÃ£¬¾Í¿É·ÅÐÄÍ¬·¿¡£\n²ÎÓë¼à¶½ÐÄÔà¿µ¸´Ò½Ñ§ ¼Æ»®ÓÐÖúÓÚ¸ÄÉÆÄãµÄÉú»î·½ Ê½¡£Ò»¸öºÃµÄ·½°¸³ÖÐøÖÁÉÙ 12ÖÜ£¬Ã¿ÖÜ°üÀ¨3´Î20?40·Ö ÖÓµÄÓÐÑõÔË¶¯¿Î³Ì£¬¿µ¸´¼Æ»®»¹ÄÜ°ïÖúÄã½â ¾öÓÉÐÄÔà²¡ÒýÆðµÄÐÄÀíÎÊÌâ ºÍÉú»î·½Ê½µÄ¸Ä±äÒý·¢µÄ¼ä Ðª¡£³¤ÆÚ»Ö¸´¼Æ»®µÄµÚÒ»²½ ¾ÍÊÇÒª¼õÉÙ¿ÉÄÜµ¼ÖÂÐÄÑª¹Ü ¼²²¡µÄ·çÏÕÒòËØ¡£\nµÚÒ»µãÊÇ½äÑÌ¡£ºÜ¶àÒ½ Ôº¶¼»á×éÖ¯½ûÑÌ¼Æ»®°ïÖúÄã ½äÑÌ¡£ÑÐ¾¿½á¹û±íÃ÷£¬ÓÐ¹ÚÐÄ ²¡µÄ»¼ÕßÒ²¿É·ÅÐÄÊ¹ÓÃÄá¹Å ¶¡ÌùÆ¬¡£\nÉÙÊ³±¥ºÍÖ¬·¾ºÍ·´Ê½ ²»±¥ºÍÖ¬·¾Ê³Æ·£¬¶àÊ³Ë®¹ûÊß²ËºÍ¸ßÏËÎ¬ËØÊ³Æ·¡£Èç¹ûÉÅÊ³ÁÆ·¨»¹²»ÄÜ½µµÍÄãµÄµ¨¹Ì´¼Ë®Æ½£¬¾ÍÐèÒª½èÖúÒ© ÎïÖÎÁÆ¡£\n¹ý´óµÄÑ¹Á¦ºÍ¿ñÔêµÄÆ¢ ÆøÒ²ÊÇÐÄÔà²¡·¢×÷µÄÓÕÒò¡£ ÐÄÔà²¡·¢×÷ºó£¬ÄãÓ¦¸ÃÑ§»á ·ÅÂý½Å²½£¬ÏíÊÜÉú»î¡£ºÜ¶àÐÄ Ôà¿µ¸´¼Æ»®¶¼°üÀ¨Ñ¹Á¦¹ÜÀí ºÍ·ÅËÉÑµÁ·£¬¿ÉÒÔ°ïÖúÄãÑ§ »á´¦Àí½ôÕÅµÄÇéÐ÷¡£\n´ËÍâ£¬ºÜ¶àÈË¶¼»áÔÚÐÄ Ôà²¡·¢×÷ºó¸Ðµ½¾ÚÉ¥¡¢½¹ÂÇ£¬ µ£ÐÄ×Ô¼ºÓÀÔ¶ÎÞ·¨»Ö¸´½¡ ¿µ¡£ÕâÐ©¸ÐÊÜ»áÑÓ»º¿µ¸´µÄ ¹ý³Ì¡£\n³öÔºÊ±£¬Ò½Éú¿ÉÄÜ»á¸ø Äã¿ªÒ»Ð©½µÑªÑ¹¡¢½µµ¨Í¬´¼¡¢ ¿ØÖÆÐÄ½ÊÍ´¡¢¼õÉÙÑªË¨¡¢Ô¤·À ÐÄÂÉ²»ÆëºÍÐÄÁ¦Ë¥½ßµÈ¼²²¡ µÄÐÂÒ©¡£ÄãÒª¶ÔÕâÐ©Ò©µÄÁÆ Ð§ºÍ¸±×÷ÓÃÓÐËùÁË½â¡£\nÓëÈ»£¬Äã¿µ¸´¹ý³ÌµÄ¹Ø ¼ü»¹ÔÚÓÚ¼ÒÈË¡¢ÅóÓÑºÍÒ½ÁÆ ÍÅ¶ÓµÄÖ§³Ö¡£ËûÃÇ¶ÔÄãÐÄÀíºÍÉúÀíÉÏµÄ°ïÖú¿ÉÒÔÖúÄã¸üºÃ¿µ¸´¡£','No','No','2017-11-19 00:00:00'),(8,8,' ¸ßÑªÑ¹µÄÖªÊ¶',' ½¡¿µ½ÌÓý¡¢¼²²¡Ô¤·À¡¢Éú»îÖ¸µ¼¡¢×ÔÎÒ±£½¡¡¢¼²²¡Ô¤·À¡¢²âÑªÑ¹¡¢¸ßÑªÑ¹¡¢ÔË¶¯',' ¹þ¸¥¼ÒÍ¥Ò½Ñ§È«Êéb',' ¸ßÑªÑ¹ÊÇÖ¸¶¯ÂöÄÚÑªÒºÑ¹Á¦¹ý¸ß¡£¸ßÑªÑ¹ÊÇÈ«Çò·¢´ï¹ú¼Ò×î¾ßÑÏÖØÎ£º¦ÐÔµÄ¹« ¹²ÎÀÉúÊÂ¼þÖ®Ò»£¬Õâ²»½öÊÇÒòÎªËüµÄÆÕ±ßÐÔ£¬»¹ÒòÎªËü»áÒýÆðºÜ¶àÑÏÖØµÄ²¢·¢Ö¢£¬ °üÀ¨ÐÄÔà²¡ºÍÄÔ×äÖÐ¡£\n    ÓÉÓÚ²¿·Ö¸ßÑªÑ¹»¼Õß²¢ÎÞÃ÷ÏÔµÄÁÙ´²Ö¢×´£¬¸ßÑªÑ¹ÓÖ±»³ÆÎªÈËÀà½¡¿µµÄ\n    µ±ÐÄÔà¼ÓÑ¹±ÃÑªÇÒ»òÐ¡¶¯Âö±äÕ­¡¢ÑªÒºÑ­»·×èÁ¦±ä´óÊ±£¬ÑªÑ¹¾Í»áÉÏÉý¡£ÒªÁË½â±äÕ­µÄ¶¯ÂöÈçºÎÓ°ÏìÑªÑ¹£¬¿ÉÒÔÏëÏó¼·Ñ¹Ò»¹ÜÑÀ¸à¡£Èç¹ûÕâ¹ÜÑÀ¸àÓÐÒ»¸öÕý³£´óÐ¡µÄ¸Ç¿Ú£¬ÄãÖ»ÐèÊ¹³öÒ»°ãÁ¦Æø£¬ÑÀ¸à¾Í»áºÜÈÝÒ×´Ó¸Ç¿Ú¼·³ö¡£\n    µ«Èç¹ûÕâ¹ÜÑÀ¸àµÄ¸Ç¿ÚÖ»ÓÐÕë¿×´óÐ¡£¬ÄÇÄã¾ÍÐè»¨µãÁ¦Æø²ÅÄÜ½«ÑÀ¸à¼·³öÁË¡£¸ßÑªÑ¹ÓÐÊ±Ò²ÊÇÉíÌåµÄÕý³£·´Ó¦£¬µ±ÉíÌåÐèÒªÑªÒººÍÓªÑøÊ±£¬ÑªÑ¹¾Í»áÉý¸ß¡£Ö÷ ÈËÔÚÔË¶¯µÄÊ±ºò£¬ÐÄÌø»á¼Ó¿ì£¬ÐÄÔàÊÕËõÔöÇ¿£»ÔË¶¯µ½´ï¸ß·åÊ±£¬Ñª³â¾Í»á´ïµ½×î¸ßË®Æ½¡£\n    ´óÄÔ¿ÉÒÔ²»¶Ï¸ÐÖªµ½ÄãµÄÑªÑ¹¡£µ±´óÄÔ¸ÐÖªÐèÒªÔö¸ß»ò½µµÍÑªÑ¹Ê±£¬Ëü¾Í»á¸ø×ÔÖ÷Éñ¾­ÏµÍ³·¢³öÖ¸Áî¡£ÕâÐ©Ö¸Áî¿ÉÒÔÈÃ¶¯Âö±ÚÉÏµÄ¼¡Èâ½ôÕÅ»ò·ÅËÉ£¬Õâ¿ÉÒÔÈÃÐÄÌø¼Ó¿ì»ò¼õÂý¡£Ò»Ð©¼¤ËØÒ²¿ÉÒÔÍ¨¹ýÓ°ÏìÌåÄÚÑªÈÝÁ¿ºÍ¶¯Âö×èÁ¦À´¸Ä±äÑªÑ¹¡£\nÑªÑ¹Í¨³£»áËæ×Å¾«Éñ»òÌåÁ¦µÄ±ä»¯¶ø±ä»¯¡£Òò´Ë£¬Ò½ÉúÍ¨³£»áÈ¡¶à´Î²âÁ¿ÑªÑ¹µÄÆ½¾ùÖµ×÷ÎªÄãµÄÆ½¾ùÑªÑ¹¡£\n    ÓÐÐ©ÈËÒ»µ©À´µ½Ò½ÉúµÄ°ì¹«ÊÒ»òÒ½Ôº¾Í»á±äµÃºÜ½ôÕÅ£¬ÑªÑ¹Ò²Ëæ×ÅÉý¸ß¡£Ò½ÉúÃÇ³ÆÕâÖÖÏÖÏóÎª\n    ÕâÖÖ»¼ÕßµÄÑªÑ¹ºÜÄÑÈ¥Õï¶Ï²¢Ëæ·Ã£¬Ò½ÉúÖ»ºÃÈÃÕâÖÖÔÚÒ½ÔºÀï»áÑªÑ¹Éý¸ßµÄ»¼ÕßÔÚ¼ÒÖÐÊ¹ÓÃ¼ÒÍ¥ÑªÑ¹¼Æ½øÐÐ²âÁ¿¡£\n    Ò½ÉúÒ»°ã²»»á½ö¸ù¾Ý»¼Õß´æÔÚÕïËù»òÒ½ÔºËù²âµÄÒ»´ÎÑªÑ¹¾Í¿ªÊ¼ÖÎÁÆ£¨³ý·ÇÊÇ·Ç³£ÑÏÖØµÄ¸ßÑ¹£©¡£\n    ÓëËüµÄÃû×Ö²»Í¬µÄÊÇ£¬\n    ¸ßÑªÑ¹ÔÚÈÎºÎÄêÁä¶Î¶¼ÄÜ·¢Éú£¬µ«ÖÐÄê½×¶Î·¢²¡Õ¼´óÁ¿ÑÐ¾¿¶¼ÔÚÌ½¾¿Ô­·¢ÐÔ¸ßÑªÑ¹µÄ²¡ÒòÏ£ÍûÄÜÕÒµ½ÖÎÁÆ¸ßÑªÑ¹µÄÐÂ·½·¨¡£Ô­·¢ÐÔ¸ßÑªÑ¹ÓÐ¼Ò×åÒÅ´«ÐÔ£¬»¹ÓÐÖÖ×å²îÒìÐÔ¡£·ÇÒáÃÀ¹úÈËÍùÍù±È°×ÖÖÃÀ¹úÈË¸ßÑªÑ¹·¢²¡ÄêÁä¸üÔç£¬¶øÇÒÑªÑ¹¸ßµÃ¸üÑÏÖØ¡£Ê£ÏÂ5%µÄ¸ßÑªÑ¹²¡ÓÉÇ±ÔÚµÄ¼²²¡ÒýÆðµÄ£¬Õâ¾ÍÊÇËùÎ½µÄ¼Ì·¢ÐÔ¸ßÑªÑ¹¡£Èç¹ûÒ½ÉúÒÑÈ·ÕïÄãÓÐ¸ßÑªÑ¹£¬ËûÒ»°ã»áÎÊÄãÒ»Ð©ÎÊÌâ£¬¶ÔÄã±ÅÐÐÌå¸ñ¼ì²éºÍÒ»Ð©ÊµÑéÊÒ¼ì²é£¬ÒÔÈ·¶¨ÊÇ·ñÓÐÆäËû¼²²¡Ó°ÏìÄãµÄÑªÑ¹¡£\n¸Ä±äÉú»î·½Ê½À´Ô¤·ÀºÍÖÎÁÆ¸ßÑªÑ¹\nÒÔÏÂ¼¸¸ö²½Öè¿ÉÒÔ°ïÖúÔ¤·À¸ßÑªÑ¹µÄ·¢Õ¹£¬²¢ÔÚ²»½èÖúÒ©ÎïµÄÇé¿öÏÂÕ¹¿ªÖÎÁÆ¡£\n¶à³ÔË®¹ûºÍÊß²Ë\n    ¶àÊ³Ë®¹ûºÍÊß²ËÊÇÔ¤·À¸ßÑªÑ¹×îºÃµÄÒûÊ³ÁÆ·¨¡£ÕâÐ©ÉÅÊ³ÖÐ¸»º¬µÄÏËÎ¬ËØ¡¢¼Ø¡¢Ã¾¡¢¸ÆµÈÓªÑøÎïÖÊ¶¼¿ÉÒÔ°ïÖúÔ¤·À¸ßÑªÑ¹¡£³Ô¸»º¬¼ØµÄÊ³Îï¸»º¬¼ØµÄÊ³Îï¿ÉÒÔ°ïÖúÔ¤·À¸ßÑªÑ¹ºÍÄÔ×äÖÐ¡£ÕâÐ©Ê³Îï°üÀ¨éÙ×Ó¡¢Ïã½¶¡¢ÆÏÌÑ¸É¡¢ÎÞ»¨¹û¡¢´øÆ¤µÄ¿¾ÍÁ¶¹¡¢ºæ¶¹¡¢µÍÖ¬ËáÄÌºÍôï¹ÈÀàÊ³Æ·¡£\n±ÜÃâÑÎ·ÖµÄÉãÈ¡\n    Èç¹ûÄãÓÐ¸ßÑªÑ¹£¬±ÜÃâ³Ôº¬ÑÎ·ÖµÄÊ³Îï £¬Ò²²»ÒªÔÚÊ³ÎïÖÐ¼ÓÑÎ¡£Èç¹ûÄãÃ»ÓÐ¸ßÑªÑ¹£¬±ÜÃâº¬ÑÎÊ³ÎïÊÇ·ñÄÜÔ¤·À¸ßÑªÑ¹ÔòÊÇÒ»¸öÓÐÕùÒéµÄÎÊÌâ¡£ÓÐÐ©ÈË¶ÔÑÎÃô¸Ð£¬ÉÙ³Ôº¬ÑÎÊ³Îï»á¸üÓÐÒæ¡£×îÐÂµÄÑÐ¾¿Ò²±íÃ÷£¬¶Ô60ËêÒÔÉÏÒÔ¼°·ÇÒáÃÀ¹úÈËÀ´Ëµ£¬¼õÉÙÑÎ·ÖµÄÉãÈ¡»á·Ç³£ÓÐÒæ¡£\n±£³ÖÌåÐÎ\n    ÄãµÄÌåÖØÔ½ÖØ£¬ÐÄÔà¾ÍÒª³ÐÊÜ¸ü´óµÄÑ¹Á¦À´¸øÉíÌåÆ÷¹Ù±ÃÑª¡£½«ÌåÖØ¼õÇáµ½Õý³£Ë®Æ½¿ÉÒÔÓÐÐ§Ô¤·ÀÉõÖÁÖÎÁÆ¸ßÑªÑ¹¡£ÄÄÅÂÄãÃ»ÓÐ¼õµ½ÀíÏëµÄÌåÖØ£¬¼õÇáÒ»µãÖØÁ¿¶¼»á¶ÔÄãµÄÑªÑ¹ÓÐºÜ´óµÄÓ°Ïì¡£Õâ¶ÔÓÚÄÇÐ©Ñü²¿ÓÐºÜ¶à×¸ÈâµÄÈË£¨Æ»¹ûÌåÐÍ£¬¶ø²»ÊÇÀæÐÍ£©À´Ëµ¸ü¼ÓÃ÷ÏÔ¡£ÕâÖÖ¸ßÑªÑ¹Óë·ÊÅÖÖ®¼äµÄ¹ØÏµÔÚÄêÇáÈËÈººÍÖÐÄêÈËÈºÖÐÌåÏÖ×îÎªÃ÷ÏÔ¡£\n¶ÍÁ¶\n    ¼´Ê¹ÄãÃ»ÓÐ³¬ÖØ£¬¶ÍÁ¶Ò²ÄÜ½µµÍ¸ßÑªÑ¹¡£Ò»ÖÜ3~5´Î£¬Ã¿´Î30·ÖÖÓµÄÓÐÑõÔË¶¯£¬±ÈÈçÂýÅÜ¡¢Æï³µ»òÉ¢²½¶ÔÔ¤·À¸ßÑªÑ¹ÊÇ·Ç³£ÓÐÐ§µÄ¡£ËäÃ»ÓÐÃ÷È·¶¨ÂÛ£¬µ«¾Ý¿É¿¿ÀíÂÛ£¬¶ÍÁ¶µÄ¹ý³Ì¿ÉÒÔÀ©ÕÅÈËÌåÄÚÊýÒÔ°ÙÍò¼ÆµÄ¶¯Âö£¬´Ó¶ø½µµÍÑªÁ÷×èÁ¦¡£¶ÍÁ¶»¹¿ÉÒÔ°ïÖúÐÄÔà¸üÓÐÐ§µØ±ÃÑª£¬ÒÔ¼õÇáÆä¹¤×÷¸ººÉ¡£\n±ÜÃâ¹ý¶ÈÒû¾Æ\n    Ã¿ÌìÒû¾Æ³¬¹ýÁ½±­Ò»Ò»ÆÏÌÑ¾Æ¡¢ Æ¡¾Æ»òÁÒ¾Æ£¨¿´¿´ÄãºÈµÄ¾ÆÖÐº¬ÓÐ¶àÉÙ¾Æ¾«£©£¬»á´ó´óÔö¼Ó»¼¸ßÑªÑ¹µÄ·çÏÕ¡£µ«Ò²ÓÐÖ¤¾Ý±íÃ÷£¬Ã¿ÌìÒ»±­¾Æ¾«ÒûÁÏ»á½µµÍÑªÑ¹¡£¼õÉÙ¾Æ¾«ÉãÈëÁ¿ÓÐÊ±¿ÉÒÔ°ïÄã¼õÉÙ·þÓÃ½µÑ¹Ò©¡£\n½äÑÌ\n    Èç¹ûÄãÓÐ¸ßÑªÑ¹£¬ÎüÑÌ»áÔö¼Ó»¼ÐÄÔà²¡µÄ·çÏÕ¡£\n·ÅËÉ½¡ÉíÔË¶¯\nÓÐºÜ¶à½¡ÉíÁÆ·¨£¬Èçè¤Ù¤¡¢Ì«¼«È­£¬¶¼»á¶ÔÖÎÁÆ¸ßÑªÑ¹Æðµ½ºÜºÃµÄÐ§¹û¡£ÑÐ¾¿±íÃ÷£¬ÕâÑùµÄÁÆ·¨¶ÔÓÚ»¼ÑÏÖØ¸ßÑªÑ¹µÄÈËÈºÀ´ËµÐ§¹û²¢²»ÏÔÖø£¬µ«¶ÔºÜ¶àÈËÀ´Ëµ£¬ÕâÑùµÄÁÆ·¨¿ÉÒÔ¼õÉÙ¶Ô½µÑ¹Ò©µÄÐèÇó¡£','No','No','2017-11-19 00:00:00');
UNLOCK TABLES;
/*!40000 ALTER TABLE `article` ENABLE KEYS */;

--
-- Table structure for table `clock`
--

DROP TABLE IF EXISTS `clock`;
CREATE TABLE `clock` (
  `User_id` int(11) NOT NULL,
  `clock_id` int(11) NOT NULL auto_increment,
  `Reminder_time` time NOT NULL,
  `dName` varchar(255) NOT NULL default '',
  `dDose` varchar(255) NOT NULL default '',
  PRIMARY KEY  (`clock_id`,`User_id`,`Reminder_time`,`dName`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `clock`
--


/*!40000 ALTER TABLE `clock` DISABLE KEYS */;
LOCK TABLES `clock` WRITE;
INSERT INTO `clock` VALUES (1,1,'11:22:33','?','111');
UNLOCK TABLES;
/*!40000 ALTER TABLE `clock` ENABLE KEYS */;

--
-- Table structure for table `disease`
--

DROP TABLE IF EXISTS `disease`;
CREATE TABLE `disease` (
  `Disease_id` int(11) NOT NULL COMMENT '¿ÆÊÒID',
  `Section_id` int(11) NOT NULL COMMENT '¿ÆÊÒID',
  `Disease_name` varchar(20) default NULL COMMENT '¼²²¡Ãû³Æ',
  `Disease_Position` varchar(20) NOT NULL COMMENT '¼²²¡²¿Î»',
  `Disease_define` varchar(2000) default NULL COMMENT '¼²²¡¶¨Òå',
  `Disease_cause` varchar(2000) default NULL COMMENT '¼²²¡ÆðÒò',
  `Disease_symptom` varchar(2000) default NULL COMMENT '¼²²¡Ö¢×´',
  `Disease_complication` varchar(2000) default NULL COMMENT '¼²²¡²¢·¢Ö¢',
  `Disease_cure` varchar(2000) default NULL COMMENT '¼²²¡ÖÎÁÆ',
  `Disease_check` varchar(2000) default NULL COMMENT '¼²²¡¼ì²é',
  `Disease_diagnosis` varchar(2000) default NULL COMMENT '¼²²¡ÈçºÎÕï¶Ï',
  `Disease_prevention` varchar(2000) default NULL COMMENT '¼²²¡ÈçºÎÔ¤·À',
  `Disease_Image` varchar(20) default NULL COMMENT 'Ïà¹ØÍ¼Æ¬µØÖ·',
  `Disease_Video` varchar(20) default NULL COMMENT 'Ïà¹ØÊÓÆµµØÖ·',
  `Disease_gender` int(11) default NULL COMMENT '¼²²¡ÐÔ±ð»®·Ö±àºÅ',
  PRIMARY KEY  (`Disease_id`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `disease`
--


/*!40000 ALTER TABLE `disease` DISABLE KEYS */;
LOCK TABLES `disease` WRITE;
INSERT INTO `disease` VALUES (1,1,'¸ßÑªÑ¹','ÑªÒº','¸ßÑªÑ¹ÊÇÖ¸¶¯ÂöÄÚÑªÒºÑ¹Á¦¹ý¸ß¡£','','Í·Í´¡¢Ñ£ÔÎ»òÇáÎ¢Í·ÖØ¡¢¸´ÊÓ¡¢±Ç³öÑª¡¢ÐÄÌø¼ÓËÙ¡¢¶úÃù¡¢¼¡Èâ³é´¤£¬ÑÏÖØÊ±»¹»á¶ñÐÄ¡¢Å»ÍÂÉõÖÁ¾«Éñ´íÂÒ','','Èç¹ûÄãÓÐ¸ßÑªÑ¹£¬±ÜÃâ³Ôº¬ÑÎ·ÖµÄÊ³Îï £¬Ò²²»ÒªÔÚÊ³ÎïÖÐ¼ÓÑÎ¡£Èç¹ûÄãÃ»ÓÐ¸ßÑªÑ¹£¬±ÜÃâº¬ÑÎÊ³ÎïÊÇ·ñÄÜÔ¤·À¸ßÑªÑ¹ÔòÊÇÒ»¸öÓÐÕùÒéµÄÎÊÌâ¡£ÓÐÐ©ÈË¶ÔÑÎÃô¸Ð£¬ÉÙ³Ôº¬ÑÎÊ³Îï»á¸üÓÐÒæ¡£×îÐÂµÄÑÐ¾¿Ò²±íÃ÷£¬¶Ô60ËêÒÔÉÏÒÔ¼°·ÇÒáÃÀ¹úÈËÀ´Ëµ£¬¼õÉÙÑÎ·ÖµÄÉãÈ¡»á·Ç³£ÓÐÒæ¡£\n±£³ÖÌåÐÎ','×Ô¼ì»òÑ°ÕÒÒ½Éú','','','','',0),(2,1,'ÌÇÄò²¡-µÍÑªÌÇ','È«Éí','ÑªÌÇ¹ýµÍ','','Æ£¾ë¡¢¼¢¶ö¡¢ÐéÈõ£¨·¢²¡¼±£©¡¢·¢¶¶¡¢³öº¹£¨·¢²¡¼±Öè£©¡¢Í·Í´¡¢ÊÓ¾õÖØÓ°£¨·¢²¡¼±Öè£©','','Èç¹ûÑªÌÇË®Æ½¹ýµÍ£¬Á¢¼´ºÈÏÂÒ»Æ¿¼ÓÌÇµÄËÕ´òË®»ò¹ûÖ­ÒÔÊ¹ÆÏÌÑÌÇË®Æ½»Ö¸´Õý³£¡£Èç¹û¼ì²éºó·¢ÏÖÑªÌÇË®Æ½¹ý¸ß£¬Á¢¼´´òµç»°¸øÒ½Éú¡£Èç¹û¿ìÒªÊ§È¥Öª¾õ£¬»òÕßÔø¾­ÒòÎªµÍÑªÌÇÊ§È¥¹ýÖª¾õ£¬ÈÃ±ðÈËÎªÄã×¢ÉäÒÈ¸ßÑªÌÇËØÒÔÉý¸ßÑªÌÇË®Æ½','×Ô¼ì»òÑ°ÕÒÒ½Éú','','','','',0),(3,1,'ÐÄÔà²¡','ÐÄÔà','¼²²¡¶¨Òå','¹ý90%µÄÈË×öµ½ÁË¼°Ê±ÈëÔº ÖÎÁÆ£¬²¢ÐÒÃâÓÚÐÄÔà²¡·¢¡£¼¸ºõËùÓÐ¶¯ÂöÓ²»¯µÄ¹Ú ÐÄ²¡»¼Õß¶¼ÈÝÒ×»¼ÐÄ¼¡¹£ËÀ¡£µ±ÏÁÕ­¶¯Âö±»¶ÂÈû£¬ÑªÒº²»ÄÜÁ÷ÖÁÐÄÔà£¬¾Í»áÒý·¢ÑÏÖØµÄÌÛÍ´»ò³äÑªÐÔÐÄÁ¦Ë¥½ß¡£ÐÄ¼¡¹£ËÀ»¹»áµ¼ÖÂÐÄÂÉ²»Æë£¬ÉõÖÁÐÄÔàÖèÍ£¡£','ÐÄ¼¡¹£ËÀ·¢×÷µÄµäÐÍÖ¢×´Í¬ÐÄ½ÊÍ´ÀàËÆ£¬µ«ÊÇ¸ü¾çÁÒ¸ü³Ö¾Ã¡£Äã»á¸Ð¾õµ½Ò»Õó¼·Ñ¹¡¢×ÆÉÕ»òÐØ²¿ÊÜÖØÑ¹µÄÌÛÍ´¸Ð¡£Õâ¸öÌÛÍ´»¹»áÂûÑÓµ½ÄãµÄ¾±²¿¡¢ÏÂ°Í¡¢¼ç°ò¡¢ÊÖ±ÛÏÂ¶Ë£¬Ö±ÖÁ±³²¿¡£ÐÄ¼¡¹£ËÀ·¢×÷Ê±µÄÌÛÍ´ ³£°éÓÐ³öº¹¡¢Í·ÔÎ¡¢Í·Í´¡¢·¦Á¦¡¢ºô Îü¼±´ÙµÈÖ¢×´¡£Èç¹ûÐØÍ´³ÖÐø ³¬¹ý20·ÖÖÓ£¬ÇÒÐÝÏ¢ºó£¨»òÓÃ ÏõËá¸ÊÓÍ£©Ò²Ã»ÓÐ»º½â£¬ÇëÁ¢ ¼´²¦´ò¼±¾Èµç»°ÒªÇóÇÀ¾È¡£´òÍêµç»°ºó£¬¾×½À²¢ÍÌÑÊÒ»Æ¬°¢Ë¾Æ¥ÁÖ£¬ÒûÒ»±­Ë®¡£Èç¹ûÄãÊÇÍ»·¢ÐÄ¼¡¹£ËÀ£¬ÕâÃ´×ö¿ÉÒÔ´ïµ½Ï¡ÊÍÑª½¬¡¢Ôö¼ÓÐÄÔà¹©ÑªµÄ×÷ÓÃ¡£Ò²ÓÐÉÙÁ¿»¼ÕßÍ»·¢ÐÄ¼¡¹£ËÀ»á²úÉúÒ»ÖÖÀàËÆÏû»¯²»Á¼µÄ¸Ð¾õ¡£Äã»á¸Ð¾õ²»ÊÊ»ò¸¹²¿¸Ð¾õÌÛÍ´£¬Õâ»á²úÉúÒ»ÖÖºÜ²»Êæ·þ»òÊÇ¿ìÒªÔÎµ¹µÄ¸Ð¾õ¡£ÐÄ¼¡¹£ËÀÒ²»áÔÚÃ»ÓÐÈÎ ºÎÖ¢×´µÄÇé¿öÏÂ·¢×÷¡£ÕâÖÖÎÞÍ´ÐÔÐÄ¼¡¹£ËÀÊÇÓÐ×ÅÌØÊâÖ¢×´µÄ£¬ÈçÐÄ×ÆÈÈ¡¢¶ñÐÄ¡¢Í»È»Í·ÔÎÄ¿Ñ£¡¢³öº¹µÄÐÄÔà²¡£¬¸üÈÝÒ×ÔÚ»¼ÓÐÌÇÄò²¡µÄÅ®ÐÔÉíÉÏ·¢×÷¡£Ò»Ð©ÑÐ¾¿·¢ÏÖÐÄ¼¡¹£ËÀ ¸üÓÐ¿ÉÄÜ³öÏÖÔÚÇå³¿5?9µã¡£ »¹ÓÐÆäËûÒ»Ð©ÑÐ¾¿·¢ÏÖ£¬ÌØ±ðÊÇ¶ÔÓÚÄÇÐ©Éú»îÔÚ±±·½µØ ÇøµÄ»¼Õß£¬ÐÄ¼¡¹£ËÀ¸üÈÝÒ×ÔÚ¶¬¼¾·¢×÷¡£','','ÐÄÔà²¡·¢×÷µÄÍ·¼¸ÈÕ£¬ ×îºÃÎÔ´²ÐÝÏ¢£¬ËæÊ±¼à²âÐÄÂÉ£¬ÒÔÃâ³öÏÖÎ£ÏÕµÄÐÄÂÉÎÉÂÒÇé¿ö¡£Äã¿ÉÄÜ»¹ÐèÒª³ä·ÖÎüÑõ¸øÊÜËðÐÄ¼¡²¹³äÓªÑø£¬ÒÔ¼°Ò»¸ö¾²ÂöÍ¨µÀÒÔ±¸³öÏÖ½ô¼±Çé¿öÊ±Êä×¢Ò©Æ·¡£Èç¹ûÄã³öÏÖÐÝ¿Ë»ò³äÑªÐÔÐÄÁ¦Ë¥½ß£¬Ò½Éú¿ÉÄÜ»áÔÚÄãÊÖ±Û¶¯ÂöÉÏ²åÉÏµ¼¹ÜÒÔËæÊ±²âÁ¿ÑªÑ¹£¬ÔÚ°òë×²åÈëµ¼¹ÜÒÔ²âÄòÁ¿£¬ÉõÖÁÔÚ²±×ÓÉÏ²åÈëµ¼¹ÜÀ´²âÁ¿ÐÄÔà²«¶¯','ÐÄµçÍ¼','','','','',0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `disease` ENABLE KEYS */;

--
-- Table structure for table `health_information`
--

DROP TABLE IF EXISTS `health_information`;
CREATE TABLE `health_information` (
  `Hid` int(11) NOT NULL,
  `Huser_id` int(11) NOT NULL,
  `Huser_height` decimal(5,2) default NULL,
  `Huser_weight` decimal(5,2) default NULL,
  `Hblood_sugar` decimal(5,2) default NULL,
  `Hblood_fat` decimal(5,2) default NULL,
  `Heart_rate` int(11) default NULL,
  `Hcholesterol_ester` decimal(5,2) default NULL,
  `Htriglyceride` decimal(5,2) default NULL,
  `Htotal_cholesterol` decimal(5,2) default NULL,
  `Hdiastolic_pressure` int(11) default NULL,
  `Hsystolic_pressure` int(11) default NULL,
  `Hear_temperature` int(11) default NULL,
  `Hrecording_date` datetime NOT NULL,
  `Hrecording_time` int(11) default NULL,
  PRIMARY KEY  (`Hid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `health_information`
--


/*!40000 ALTER TABLE `health_information` DISABLE KEYS */;
LOCK TABLES `health_information` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `health_information` ENABLE KEYS */;

--
-- Table structure for table `medical_history`
--

DROP TABLE IF EXISTS `medical_history`;
CREATE TABLE `medical_history` (
  `user_id` int(11) NOT NULL,
  `disease_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `medical_history`
--


/*!40000 ALTER TABLE `medical_history` DISABLE KEYS */;
LOCK TABLES `medical_history` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `medical_history` ENABLE KEYS */;

--
-- Table structure for table `test1`
--

DROP TABLE IF EXISTS `test1`;
CREATE TABLE `test1` (
  `id_test` int(11) unsigned NOT NULL auto_increment,
  `name_test` varchar(255) character set utf8 NOT NULL default '',
  PRIMARY KEY  (`id_test`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `test1`
--


/*!40000 ALTER TABLE `test1` DISABLE KEYS */;
LOCK TABLES `test1` WRITE;
INSERT INTO `test1` VALUES (2,'petter'),(3,'jack'),(4,'111');
UNLOCK TABLES;
/*!40000 ALTER TABLE `test1` ENABLE KEYS */;

--
-- Table structure for table `user`
--

DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `User_id` int(11) NOT NULL,
  `User_name` varchar(20) default NULL,
  `User_password` varchar(20) NOT NULL default '',
  `User_phone` varchar(20) default NULL,
  `User_sex` varchar(20) NOT NULL default '',
  `User_age` int(11) default NULL,
  `User_email` varchar(50) default NULL,
  PRIMARY KEY  (`User_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `user`
--


/*!40000 ALTER TABLE `user` DISABLE KEYS */;
LOCK TABLES `user` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `user` ENABLE KEYS */;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

